var questions_fangzhi = [
  {
    "question": "对于一切可以增加辐射照射的人类活动(或称作实践),电离辐射防护基本原则是(",
    "options": ["实践的正当性、辐射防护最优化、个人剂量限值", "时间、距离、屏蔽", "同时设计、同时施工、同时投入使用", "采取屏蔽措施、进行剂量监测、加强行政管理"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "电离辐射标志是()。[图片]",
    "options": ["[图片]", "[图片]", "[图片]", "[图片]"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列不属于α 放射源散落事故的主要响应行动的是()。",
    "options": ["人员撤离并隔离散落区域", "戴呼吸防护器,穿防护服", "辐射评价人员到场进行评价支持", "为现场处置建立外照射屏蔽装置"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射水平监测所用的仪器类型应当与所涉及的放射性核素的()相适应",
    "options": ["衰变常数", "性质", "活度", "污染程度"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "以下()事故不是辐射事故",
    "options": ["核技术利用中发生的辐射事故", "放射性废物处理、处置设施发生的辐射事故", "铀矿冶及伴生矿开发利用中发生的环境辐射污染事故", "放射性物质运输中发生了翻车事故,但放射性物质没有泄漏与失控。"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "α 放射源火灾事故的主要响应行动错误的是()",
    "options": ["为防止受到污染,先找仪器监测,确认没有环境污染,再灭火、救人", "按常规灾害应对程序处理,首先灭火、救人", "隔离事故区域", "让非必要人员离开事故区域"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "IV、V 类放射源丢失、被盗或失控;或放射性同位素和射线装置失控导致人员受到超过年剂量限值的照射的事故属于()辐射事故。",
    "options": ["特别重大", "重大", "较大", "一般"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射事故主要指除核设施事故以外,放射性源丢失、被盗、失控,或者放射性物质或者()失控造成人员受到意外的异常照射或环境放射性污染的事件",
    "options": ["放射性物质", "射线装置", "非密封放射性物质", "密封源"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射事故主要指放射源丢失、被盗、失控,或者放射性同位素和射线装置失控造成人员受到意外的异常照射或()的事件",
    "options": ["密封源破损", "非密封放射性物质丢失", "环境放射性污染", "射线装置损毁"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射事故主要指除核设施事故以外,()丢失、被盗、失控,或者放射性同位素和射线装置失控造成人员受到意外的异常照射或环境放射性污染的事件。",
    "options": ["放射源", "射线装置", "非密封放射性物质", "货包"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "公众的外照射剂量一般依靠测定环境剂量率和统计公众的()来估算。",
    "options": ["计数率", "性别", "停留时间", "污染水平"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "发生辐射事故或者运行故障的单位,应当按照()的要求,制定事故或者故障处置实施方案,并在当地人民政府和辐射安全许可证发证机关的监督、指导下实施具体处置工作。",
    "options": ["应急计划", "应急预案", "单位主要领导", "上级主管部门"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "表面污染间接测量法测量的结果是()。",
    "options": ["可去除的表面污染", "固定的表面污染", "可去除的和固定的表面污染", "以上全错"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列表述最符合辐射监测中环境监测的目的是()",
    "options": ["为个人剂量评价提供资料", "为改正工艺和防护提供资料", "检验监测对象是否和国家、地方、行业或审管部门的有关规定相符合", "为事故受照人员健康监护和医学响应提供资料"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "外照射个人剂量监测中,执行某项特定的操作开始时进行的监测称()",
    "options": ["常规监测", "任务相关监测", "特殊监测", "场所监测"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "按监测对象进行分类,可将辐射监测分为()",
    "options": ["环境监测、工作场所监测、流出物监测、个人剂量监测", "常规监测、应急监测", "常规监测、验收监测、应急监测", "常规监测、验收监测、应急监测、退役监测"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于固固定工作场所在线监测系统应具备的功能,下列不属于非必备的功能是(",
    "options": ["可靠性好", "具有能谱分析功能", "超阈值报警", "与防护门联锁"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于个人剂量监测结果异常的报告,下列说法正确的是()。",
    "options": ["报告个人剂量计使用人即可", "报告本单位辐射防护安全负责人即可", "报告本单位辐射防护安全负责人和法定代表人即可", "报告辐射安全许可证发证机关"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "外照射个人剂量常规监测周期一般为1个月,最长不得超过()。",
    "options": ["2个月", "3个月", "半年", "1年"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "任务相关的监测,需要配带的监测仪器为()。",
    "options": ["个人剂量计", "个人剂量计、直读式剂量计", "个人剂量计、剂量率仪", "个人剂量计、直读式剂量计、个人剂量报警仪"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "工作场所在线监测系统最主要的作用是()。",
    "options": ["控制工艺过程", "监测辐射源的运行状态", "控制污染物的排放", "提高生产效率"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "市面上多见的表面污染监测仪,测量α 表面污染用()探测器,测量β 表面污染用()探测器。",
    "options": ["ZnS(Ag)、塑料闪烁体", "塑料闪烁体、ZnS(Ag)", "金硅面垒、高压电离室", "高压电离室、金硅面垒"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在异常情况发生或怀疑其发生时进行的外照射个人剂量监测称为()。",
    "options": ["常规监测", "任务相关监测", "特殊监测", "场所监测"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射工作单位每季度开展的外照射个人剂量监测为()。",
    "options": ["常规监测", "任务相关监测", "特殊监测", "场所监测"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "外照射个人剂量监测最主要目的是()。",
    "options": ["为器官或组织所接受的平均当量剂量或全身有效剂量评价提供资料", "为环境影响评价提供资料", "为内照射个人剂量评价提供资料", "为公众受照剂量评价提供资料"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "测量β 表面污染时,应考虑探测器对()的响应。",
    "options": ["α 射线", "γ 射线", "中子", "重离子"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "用于外照射个人剂量监测最常用仪器是()。",
    "options": ["X、γ 辐射剂量率仪", "α、β 表面污染仪", "热释光个人剂量计", "个人剂量报警仪"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "核技术利用中,工作场所外照射监测最常见的监测项目是()。",
    "options": ["α 射线", "β 射线", "γ 射线", "中子"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列表述最符合工作场所监测的目的是()。",
    "options": ["为公众受照剂量评价提供资料", "满足公众的知情权", "检验工作场所是否符合辐射防护标准", "为了应付管理部门的检查"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "工作场所监测内容包括()。",
    "options": ["外照射监测、表面污染监测、空气污染监测", "陆地γ 剂量率监测,宇宙射线剂量率监测", "内照射个人剂量监测、外照射个人剂量监测", "职业照射个人剂量监测、公众照射个人剂量监测"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "用于工作场所防护监测的便携式剂量率仪除必须经检定合格外,还必须注意()。",
    "options": ["仪器的能量响应是否符合要求", "是否具有远程传输数据功能", "能否具备核素识别功能", "是否具备自动扣除本底功能"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "外照射个人剂量中,可以按季度为周期进行监测的为()。",
    "options": ["常规监测", "任务监测", "特殊监测", "均不可以"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "适用于皮肤和工作服表面污染测量方法是()",
    "options": ["《表面污染测定第1部分β 发射体(Eβmax>0.15MeV)和α 发射体》(GB/T14056.1-2008)", "《表面污染测定第2部分氚表面污染》(GB/T14056.1-2011)", "《职业性皮肤放射性污染个人监测规范》(GBZ166-2005)", "《环境地表γ 辐射剂量率测定规范》(GB/T14583-93)"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "工作场所外照射监测最好选用()。",
    "options": ["热释光个人剂量计", "便携式周围剂量当量率仪", "表面污染监测仪", "活度计"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "因工作场所放射源失控或非密封放射性物质工作场所通风系统故障或放射性物质包容失效造成工作场所污染而开展的监测属()。",
    "options": ["本底调查", "常规监测", "退役终态监测", "应急监测"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "β 外照射监测用于()。",
    "options": ["估算皮肤和眼晶体的当量剂量", "估算全身的有效剂量", "估算甲状腺的当量剂量", "估算性腺的当量剂量"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "中子外照射监测应注意()的影响。",
    "options": ["α 射线", "β 射线", "γ 射线", "宇宙射线"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "用于工作场所中子剂量测量的最方便的仪器是()。",
    "options": ["中子周围剂量当量率仪", "中子注量率仪", "热释光个人剂量计", "液体闪烁计数器"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "工作场所β 外照射监测比较好的仪器是()。",
    "options": ["闪烁计数型巡测仪", "自由空气电离室", "热释光个人剂量计", "液体闪烁计数器"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列表述最符合工作场所放射性表面污染监测目的的是()。",
    "options": ["了解工作场所及人体等放射性表面污染是否符合标准要求", "为估算源的释放量提供资料", "控制污染物的排放", "为公众受照剂量估算提供资料"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列内照射监测方法属直接测量的是()。",
    "options": ["全身γ 放射性核素测量", "对粪样分析", "对尿样分析", "对鼻涕或鼻拭样分析"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于个人剂量计的佩带,下列说法正确的是()。",
    "options": ["带有防护围裙工作的情况,需要使用两个剂量计,即在围裙内侧佩带个人剂量计,在围裙外侧佩带个人剂量报警仪", "带有防护围裙工作的情况,需要使用两个剂量计,即在围裙内侧佩带个人剂量报警仪,在围裙外侧佩带个人剂量计", "带有防护围裙工作的情况,需要使用两个剂量计,一个佩带在围裙内侧用来估算皮肤和眼睛的当量剂量,另一个佩带在围裙外侧用来估算有效剂量", "带有防护围裙工作的情况,需要使用两个剂量计,一个佩带在围裙内侧用来估算有效剂量,另一个佩带在围裙外侧用来估算皮肤和眼睛的当量剂量"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在()测量中,能量分辨率是一个很重要的指标,在实际应用中,应选择能量分辨率好的探测器。",
    "options": ["剂量率", "个人剂量", "活度", "能谱"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "有关监测仪器的量程,下列说法正确的是()。",
    "options": ["低于或超过量程范围时,仪器还会有读数,但测量结果是不可靠的。", "只要仪器有读数,测量结果是可靠的", "高于仪器本身本底的读数是可靠的", "高于环境本底的读数是可靠的"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "有关电离辐射测量的干扰影响,下列说法正确的是()。",
    "options": ["β 射线的测量要注意γ 射线的影响", "β 射线的测量要注意α 射线的影响", "β 射线的测量要注意中子的影响", "β 射线的测量要注意质子的影响"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列人员,最有可能需要进行内照射个人剂量监测的是()。",
    "options": ["γ 辐照装置卡源事件处理工作人员", "γ 探伤机倒源工作人员", "碘-125粒籽植入医生", "吸入大量放射性气体的放射性药品生产人员"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "针对一个β 放射源,以下有几种屏蔽方式,请选择最佳屏蔽的方式()",
    "options": ["用一层铅屏蔽", "用一层塑料屏蔽", "先用一层塑料再用一层铅屏蔽", "先用一层铅屏蔽再用一层塑料屏蔽"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在内照射防护中,可通过吸附、过滤、除尘等净化方式,降低物体表面()水平",
    "options": ["放射性污染", "污染", "辐射", "放射性吸附"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于内照射的特点以下说法错误的是()",
    "options": ["多见于非密封放射性物质", "常见致电离子主要是γ", "常见致电离子主要是α、β", "危害方式为电离或化学毒性"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列关于电离辐射的警告标志的设置,描述错误的是()",
    "options": ["警告标志可设置在放射性同位素、含放射源的射线装置的运输工具上。", "警告标志通常只设置在放射性工作场所入口,出口不需要设置。", "警告标志可设置在室外、野外作业安全防护区域。", "警告标志可设置在放射性同位素包装容器、含放射性同位素的设备和射线装置。"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "职业人员所受到的照射剂量限值中,由审管部门决定的连续5年的年平均有效剂量是()",
    "options": ["15mSv/a", "50mSv/a", "20mSv/a", "500mSv/a"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于控制区的设置,下列说法错误的是()。",
    "options": ["在进出口设立醒目的警告标志。", "警告标志通常设置为黄色。", "控制区通常不需要专门的防护手段或安全措施。", "控制正常工作条件下的正常照射或防止污染扩散。"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "公众成员所受到的照射剂量限值中,年有效剂量是()。",
    "options": ["1mSv/a", "20mSv/a", "50mSv/a", "150mSv/a"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "个人剂量限值一般()天然辐射照射剂量。",
    "options": ["包括", "不包括", "等同", "小于"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列有关内照射的防护中错误的是()",
    "options": ["放射性物质进入人体后,将有相当一部分滞留于人体,对人体形成照射", "放射性物质的内照射持续时间都很短", "放射性物质一旦进入人体内,无法通过一般的控制方法来控制内照射", "内照射比外照射的危害性更大"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "个人剂量限值一般不包括()",
    "options": ["职业内照射剂量", "职业外照射剂量", "职业照射剂量", "天然辐射照射剂量"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "将需要和可能需要()的区域定为控制区。",
    "options": ["专门防护手段或安全措施", "防护手段", "安全措施", "人为控制"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "将不需要()的区域定为监督区。",
    "options": ["人为控制", "安全措施", "防护手段", "专门防护手段或安全措施"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "为便于辐射防护管理和职业照射控制,现行的基本安全标准是()。",
    "options": ["GB18871-2002", "GB18877-2012", "GB18883-2002", "GB18285-2018"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  }
,
  {
    "question": "对于控制区,在进出口及其它适当位置处设立()规定的警告标志。",
    "options": ["橙色的", "醒目的", "小的", "大的"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于辐射工作场所的分区,下列说法错误的是()。",
    "options": ["为了便于辐射防护管理。", "在现行的基本安全标准GB18871-2002中将辐射工作场所进行分区。", "放射性工作场所分为监督区和操作区。", "为了便于职业照射控制。"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于放射性物质进入人体的途径,以下说法错误的是()",
    "options": ["固体微粒主要通过皮肤渗入", "液态的氧化氚和碘蒸气、碘溶液或碘化合物溶液主要通过皮肤渗入", "放射性物质污染的食物、水、入口器具主要通过食入", "放射性气体和液体污染空气后经呼吸道吸入体内"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "进入放射性工作区域,根据工作需要穿戴防护衣具,如防护服、手套、鞋罩、防护眼镜等,以及专用的()等。",
    "options": ["呼吸保护器", "气衣", "呼吸保护器、气衣", "呼吸器"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在非密封放射性工作场所中,固体废物应()到临时存放和包装固体废物的场所。",
    "options": ["冲洗后放置", "集中", "分散", "随意放置"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "对于内照射的防护中,下列说法正确的是()",
    "options": ["γ 射线从外部穿透人体,对人体形成照射,这种情况叫做内照射", "放射性物质在伤口处对人体形成照射,叫做内照射", "对于非密封α 放射源,因为其穿透性差,不需要考虑内照射", "内照射多见于非密封放射性物质,进入人体后,潜在危害很大"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在内照射防护的措施中,对于放射性物质,在操作过程中,通过采用()等方法,将放射性物质密闭起来",
    "options": ["通风橱", "通风橱、手套箱", "手套箱", "通风、隔离"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "内照射防护的措施包括()",
    "options": ["远离", "不使用", "隔离", "缩短接触时间"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "我国现行的辐射防护基本安全标准是2002年颁布的《电离辐射防护与辐射源安全基本标准》()。",
    "options": ["GB12379-2002", "GB8999-2002", "GB18871-2002", "HJ/T61-2002"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "我国现行的辐射防护基本安全标准是()年颁布的《电离辐射防护与辐射源安全基本标准》。",
    "options": ["2001", "1998", "2002", "1992"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于内照射的特点以下说法正确的是()",
    "options": ["多见于放射源", "多见于非密封放射性物质", "常见内照射粒子为γ 射线和X 射线", "照射特点主要为间断性照射"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "对于()产生的放射性废液,应先放入()",
    "options": ["工作场所、处理设备", "工作场所、任意设备", "任意场所、处理设备", "任意场所、任意设备"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于放射性废液,下列处理方法错误的是(",
    "options": ["对含长寿命核素的放射性废液,可放置衰变,直到可排放为止。", "对产生大量废液的单位,应设置专门下水道和放射性废液贮存处理设施。", "对可疑废液应先采取取样分析后,决定是否可以排放或按放射性废液处理。", "对含短半衰期核素的放射性废液,可放置衰变,直到可排放为止。"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "屏蔽β 射线时,下列有关说法正确的是()",
    "options": ["采用铅比有机玻璃屏蔽效果好", "对于β 射线,应该分两步来考虑,先考虑对β 粒子的屏蔽,再考虑对韧致辐射的屏蔽", "在对β 射线进行屏蔽时,常常会产生韧致辐射,其韧致辐射穿透力很差,不需要屏蔽", "在对β 射线进行屏蔽时,重原子序数的材料产生的韧致辐射更少"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "对于重带电粒子的外照射防护,下列说法正确的是(",
    "options": ["重带电粒子质量大,因此内照射、外照射均无需防护", "重带电粒子电离能力强,射程短,一般无外照射风险", "重带电粒子外照射防护与中子防护相似", "重带电粒子穿透能力很强与中子一样"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "石蜡是常来屏蔽中子的材料之一,但它有许多缺点,以下哪一项不属于石蜡屏蔽中子时存在的缺点()",
    "options": ["易燃", "气温高时易软化", "对γ 防护性能差", "含氢量高"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "石蜡是常来屏蔽中子的材料之一,它有许多优点,以下哪一项不属于石蜡屏蔽中子的优点()",
    "options": ["价格便宜", "容易成型", "气温高时易软化", "含氢量高"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "以下选项中,哪一项不属于外照射的防护方法:()",
    "options": ["时间", "距离", "源项控制", "屏蔽"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "对于相同厚度的下列材料,哪种材料对高能X 射线的屏蔽效果最好()",
    "options": ["水", "聚乙烯", "铁", "铅"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "相同厚度的下列物质,哪种对MeV 能量量级的γ 射线屏蔽效果好(",
    "options": ["水", "水泥", "铁", "铅"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "屏蔽β 射线时一般采用双层材料组合屏蔽,下列哪种屏蔽方式最佳()",
    "options": ["第一层铅+第二层塑料", "第一层塑料+第二层铅", "第一层塑料+第二层铝", "第一层铅+第二层铝"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在具体实践过程中,\"剂量分担\"常被用于减少放射性工作人员的个人剂量。那么\"剂量分担\"按方法论分,属于下列哪种辐射方法()",
    "options": ["时间防护法", "距离防护法", "屏蔽防护法", "源项控制法"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列关于辐射防护的目的的说法错误的是()",
    "options": ["保护人类", "保护环境", "限制一切有关辐射照射的实践活动", "避免确定性效应的发生,并将随机性效应的发生概率降低到合理可达尽可能低的水"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "外照射的防护主要是针对()",
    "options": ["α 射线", "质子", "β 射线", "γ 射线"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射防护的目的()",
    "options": ["彻底消除辐射的危害", "避免确定性效应的发生,将随机性效应的发生率降低到可以合理达到到的最低水平", "避免有害的确定性效应的发生", "降低随机性效应的发生几率"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在相同能量下,哪种射线的外照射危害最大(",
    "options": ["质子", "电子", "γ 射线", "阿尔法粒子"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "对于一项实践,只有在考虑了社会、经济和其他有关因素之后,其对受照个人或社会所带来的利益足以弥补其可能引起的辐射危害时,该实践才是正当的,下列理解错误的是()",
    "options": ["利益指的是对社会的利益;", "任何一项实践,对于不具有正当性的实践以及该实践中的源,不应予于批准;", "在对复杂的医疗诊断实践中,应逐例进行正当性判断。", "正当性是指应用辐射带来的利益要足够大,要保证企业能够获益的实践活动。"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "剂量率与点源距离的关系()",
    "options": ["正比", "反比", "平方正比", "平方反比"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射防护最优化是指()",
    "options": ["不惜一切代价使个人剂量尽可能低", "使得企业的经济损失最小", "在考虑经济和社会因素之后,个人受照剂量的大小、受照人数以及受照射的可能性均保持在可合理达到的尽量低水平", "最优化就是指将个人剂量降到最低值"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在辐射实践中,人们发展了辐射防护体系,来保护人们免受不必要的或者过量的电离辐射照射。下面哪一个不属于得到国际高度认可的电离辐射防护组织中的一个()",
    "options": ["联合国原子辐射效应科学委员会(UNSCEAR)", "国际辐射防护委员会(ICRP)", "国际原子能机构(IAEA)", "世界卫生组织(WHO)"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列说法错误的是()",
    "options": ["在一些领域里,核技术几乎是不可替代的,或者说是难以替代的", "辐射照射,特别是大剂量的辐射照射对人类的健康是有害的", "从事辐射探测的活动不需要承担遭受辐射危害的风险", "如何解决辐射危害和辐射应用之间的矛盾,就是辐射防护需要解决的问题"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "IAEA 是哪一机构的英文缩写()",
    "options": ["联合国原子辐射效应科学委员会", "国际辐射防护委员会", "国际原子能机构", "国际劳工组织"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射防护要解决的是辐射应用与辐射危害之间的矛盾,下列关于辐射防护基本任务说法错误的是()",
    "options": ["辐射防护的基本任务是保护环境", "保障从事放射性工作的人员和公众的健康和安全,保护他们的后代。", "促进原子能事业的发展", "只需要考虑经济因素,不需要考虑辐射水平"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "人工辐射源主要有核设施、核技术应用的辐射源和核试验落下灰等。在人工辐射源中,()是最大的人工辐射源。",
    "options": ["工业探伤", "核能发电", "医疗照射", "辐射育种"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "天然辐射源主要来自宇宙射线、宇生放射性核素和()",
    "options": ["原生放射性核素", "医疗照射", "工业探伤", "地下核试验"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "我国居民所受天然辐射年有效剂量是()mSv。",
    "options": ["4.2", "3.1", "2.5", "4.8"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "从辐射产生的来源可将辐射源分为天然辐射源和()",
    "options": ["核电厂", "医疗照射", "氡照射", "人工辐射源"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "当量剂量的国际单位名称是()",
    "options": ["Ci", "Sv", "Gy", "Bq"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射致癌属于哪种效应()",
    "options": ["急性效应", "遗传效应", "确定性效应", "随机性效应"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列选项中,与随机性效应无关的是()",
    "options": ["辐射效应严重程度", "致癌效应", "辐射效应发生概率", "遗传效应"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "受照射个体体细胞损伤而致本身发生的各种效应称为()",
    "options": ["随机性效应", "确定性效应", "躯体效应", "遗传效应"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "以下关于影响辐射生物学效应的生物因素说法不正确的是()",
    "options": ["种系演化程度越高,机体越复杂,对辐射越不敏感。", "妇女在怀孕前50天辐射对胎儿影响最大。", "不同的细胞具有不同的辐射敏感性。", "DNA 含量高的细胞比DNA 含量低的细胞更可能受到电离辐射损伤。"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "医学方面是辐射应用最早、普及最广泛、影响最大的应用。辐射在核医学、放射诊断和治疗中起到了独特的作用,已成为现代医学不可缺少的重要组成部分。以下诊断设备不属于辐射在医学上应用的是()",
    "options": ["正电子发射计算机断层扫描(PET)", "γ 刀", "X 光机", "γ 探伤机"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "吸收剂量率的国际标准单位是()",
    "options": ["希沃特每秒(Sv/s)", "戈瑞每秒(Gy/s)", "居里(Ci)", "贝克勒尔(Bq)"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "确定性效应有剂量阈值,且与剂量大小有关。下列哪项可用于描述确定性效应()",
    "options": ["严重程度", "发生几率", "致癌效应", "遗传效应"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "为了统一表示各射线对机体的危害效应,针对某个组织或器官的剂量平均值是指()",
    "options": ["当量剂量", "吸收剂量", "照射量", "辐射剂量"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列关于组织权重因子的描述正确的是(",
    "options": ["为了比较不同类型的辐射引起的不同生物学效应。", "无量纲,它描述了不同组织或器官对全身总危害的贡献。", "为了统一表示各射线对机体的危害效应。", "以上说法均不正确。"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "不属于辐射损伤确定性效应特点的是()",
    "options": ["辐射效应的严重程度与剂量有关。", "剂量越大,辐射效应越严重。", "有明确的阈值。", "主要针对小剂量、小剂量率的慢性照射。"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于电离辐射生物学效应分类以下说法错误的是()",
    "options": ["按照射方式分为内照射与外照射", "按照射剂量率大小分为急性效应与慢性效应", "效应出现一般均较快", "按效应出现的时间分为早期效应与远期效应"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "生物效应按照效应发生和照射剂量的关系可分为()",
    "options": ["急性效应和慢性效应", "内照射和外照射", "远期效应和早期效应", "确定性效应和随机性效应"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "衰变规律是指()。",
    "options": ["衰变没有规律", "所有的原子瞬间一次全部完成衰变", "放射性的原子数量越衰变越多", "衰变过程遵循明确的统计规律"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于放射性活度,正确的是()。",
    "options": ["放射性核素一天内衰变的原子数", "放射性核素一周内衰变的原子数", "放射性核素一年内衰变的原子数", "放射性核素单位时间内发生衰变的原子数"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "衰变规律的特点是()。",
    "options": ["加热能加速衰变", "加压能加速衰变", "不受任何物理和化学因素的影响", "放射性核素结合成化合物后就不发生衰变了"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "原子质量的大小与()相关。",
    "options": ["原子核的核子数", "中子数", "质子数", "核外电子数"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "放射性指的是()。",
    "options": ["不稳定核素发生衰变,同时发射出特有的射线", "原子分裂了", "原子重新排列组合生成新物质的过程", "原子电离了"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "衰变常数指的是()",
    "options": ["与衰变无关", "某个原子核衰变的几率", "单位时间(如1s 或1a)内原子核发生衰变的几率", "原子核的重量"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "1eV 的定义是一个()穿越1V 电位差所获得的能量",
    "options": ["α 粒子", "中子", "电子", "γ 光子"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "放射性活度指的是()。",
    "options": ["核素的化学性质是否活跃", "稳定核素是否能发生衰变的概率", "放射性核素单位时间内发生衰变的原子数", "核素的寿命长短"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "每种元素与核内包含的质子数的关系,正确的是()。",
    "options": ["没有关系", "不唯一", "不知道", "唯一的"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "核素的含义是()。",
    "options": ["不同的核素是指不同的核外电子。", "核素是指具有一定数目质子和一定数目中子的一种原子。", "不同的核素必定是不同的同位素。", "核素就是元素。"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下面是同位素的是()。",
    "options": ["208Tl 和208Pb", "90 38Sr 和 91 39Y", "1H、2H 和3H", "60Co 和60mCo"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "稳定核素和不稳定核素的数量,正确的是()。",
    "options": ["稳定核素多", "不稳定核素多", "稳定核素和不稳定核素一样多", "不清楚"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "不属于中子和物质的主要相互作用形式是()。",
    "options": ["弹性散射", "非弹性散射", "慢化", "光电效应"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "放射性核素是()。",
    "options": ["稳定核素", "不稳定核素", "所有的已发现的核素", "所有的原子"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "衰变就是()。",
    "options": ["原子衰老、死亡了", "原子核衰老、死亡了", "质子和中子衰老、死亡了", "原子核发射粒子或射线变成其他的原子核的过程"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "一般衰变发生在()上。",
    "options": ["质子", "中子", "原子核", "分子"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于辐射能量的单位,正确的是()",
    "options": ["千卡", "千米", "千瓦时", "电子伏特(eV)"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "非电离辐射是指能量低,不能从原子、分子或其他束缚释放出()的辐射。",
    "options": ["电子", "质子", "中子", "原子"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射是具有()的波或粒子",
    "options": ["能量", "质量", "数量", "速度"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "()辐射是指具有足够大的动能,通过碰撞就能引起物质的分子、原子电离的带电粒子,如β 粒子、质子和α 粒子等。",
    "options": ["微波", "手机辐射", "间接电离", "直接电离"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "非电离辐射是指能量(),不能从原子、分子或其他束缚态放出电子的辐射。",
    "options": ["高", "低", "强", "多"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "α 粒子由()构成",
    "options": ["一个质子", "两个质子和两个中子", "一个质子三个中子", "三个质子一个中子"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "具有α 衰变的原子核,一般都是()。",
    "options": ["核子数大于150的重核", "较轻原子核核", "特别轻的原子核", "不确定"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射的本质是()",
    "options": ["能量", "质量", "数量", "速度"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "电离辐射能使物质原子或分子中的电子成为()。",
    "options": ["自由态", "质子", "中子", "消失"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "原子不带电,是因为()",
    "options": ["原子不带任何电荷", "核外电子不带电", "原子核不带电", "原子核带正电,核外电子带同样数量的负电"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于中子的电性,正确的是()",
    "options": ["中子不带电", "中子带正电", "中子带负电", "有的中子带正电,有的带负电"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "γ 辐射是()",
    "options": ["带正电", "带负电", "不带电", "不确定"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "中子是否带电()",
    "options": ["带正电", "带负电", "不带电", "不确定"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  }
,

  {
    "question": "139、电离辐射能使物质原子或分子中的电子成为自由态,原因是()。",
    "options": ["质量重", "携带有足够的能量", "体积大", "速度快"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "140、α 粒子与物质的相互作用的方式是电离、激发和()。",
    "options": ["散射", "吸收", "光电效应", "电子对效应"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "141、关于原子的大小,下列说法正确的是()",
    "options": ["原子的核心是原子核,和整个原子的大小差不多", "原子内部被原子核和电子占满了", "电子与原子核一样大", "每个原子包含一个原子核以及若干个电子,体积非常小"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "142、下面关于原子的说法,正确的是()",
    "options": ["原子是组成物质的最小粒子", "原子由原子核和核外电子组成", "原子核由电子和质子组成", "核外电子紧贴在原子核的外面"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "143、衰变常数与半衰期是()。",
    "options": ["两个完全不同的物理量,没有关系", "相等关系", "衰变常数越大,半衰期越小", "衰变常数越大,半衰期越大"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "144、某核素的半衰期为1s,则其衰变常数λ 是()。",
    "options": ["693/s"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "145、关于质子与中子的质量,正确的是()",
    "options": ["质子与中子差不多一样重", "质子比中子重", "电子比质子重", "电子和质子、中子一样重"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "146、原子核的稳定性由()决定的。",
    "options": ["质子数", "中子数", "电子数", "质子数与中子数之间的比例"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "147、关于β 粒子说法正确的是()。",
    "options": ["β 粒子是电子,带有一个负电荷的电量。", "β 粒子带一个正电荷的电量。", "β 粒子带2个正电荷电量。", "β 粒子的质量很大,是α 粒子的7300倍。"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "148、下列哪种粒子不带电?()",
    "options": ["α 粒子", "β+粒子", "β-粒子", "中子"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "149、下面关于辐射射程的说法,正确的是()。",
    "options": ["不同辐射,即使能量相同,射程也不一样。", "不同辐射,能量相同射程相同", "同一种辐射,能量相同射程不同", "辐射射程与能量无关"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "150、射线的射程()。",
    "options": ["只与辐射的种类相关", "与辐射的种类和辐射的能量相关", "只与辐射的能量相关", "不确定"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "151、73Li4中,各个字母和数字的含义正确的是()。",
    "options": ["左上角的7表示的是质子数", "右下角的4表示的是质子数", "左上角的7表示的是核子数,等于质子数加上中子数", "左下角的3表示的是中子数"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "152、X 射线的性质是()。",
    "options": ["带负电", "带正电", "有质量", "不带电"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "153、标识原子,可以用()。",
    "options": ["质子数", "中子数", "核外电子数", "质子数和中子数"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "154、γ 射线是从()发出的。",
    "options": ["核外电子放出的光子", "原子核能级跃迁退激时释放出的射线。", "质子发出的光子", "中子发出光子"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "155、X 射线是()。",
    "options": ["是\\ f\\cdotB", "是原子核发射的电子", "是氢的原子核", "是核外电子"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "156、中子是从()发射出的。",
    "options": ["不稳定原子核", "核外电子", "原子核能级跃迁退激时", "电子束快速减慢时"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "157、元素是原子核内具有相同()的原子的总称。",
    "options": ["核子数", "质子数", "中子数", "电子数"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "158、元素周期表是()。",
    "options": ["伦琴发明的。", "元素排列是没有规律的。", "同一个格子中的原子,其核内中子数都相同。", "将具有相同质子数的原子放在同一个格子里形成的表。"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "159、Co-60的半衰期约为5年,一枚20年前购买的Co-60源,现在的活度是原来的()。",
    "options": ["二分之一", "四分之一", "八分之一", "十六分之一"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "160、关于某放射性核素的衰变常数,正确的是()",
    "options": ["是一个固定值", "与其温度有关", "与海拔有关", "今年和去年不同"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "161、半衰期的表示方法是\\ \\ \\。",
    "options": ["T1/2", "1/2T", "T-1/2", "D-1/2"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "162、γ、χ 射线的常用屏蔽材料是()。",
    "options": ["石蜡。", "有机玻璃", "铝", "铅"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "163、γ 射线与物质不会发生的相互作用是()。",
    "options": ["光电效应", "康普顿效应", "电子对效应", "韧致辐射"],
    "answer": "D",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "164、关于β 粒子与物质的相互作用,说法正确的是()。",
    "options": ["一个β 粒子带有多个电子电荷的电量。", "可能是正电子,也可能是负电子,但通常所说的β 粒子指的是负电子。", "β 粒子可以使靶物质的原子核发生电离。", "同样能量的β 粒子使物质原子电离本领较α 粒子大得多。"],
    "answer": "B",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "165、一般来说,射线穿透能力排序正确的是()。",
    "options": ["α 粒子<β 粒子<γ 射线。", "α 粒子<γ 射线<β 粒子", "γ 射线<α 粒子<β 粒子", "β 粒子<γ 射线<α 粒子"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "166、β 粒子是()。",
    "options": ["正电子也可能是负电子", "紫外线", "光子", "原子核"],
    "answer": "A",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "167、β 辐射是()。",
    "options": ["是氦的原子核", "是光子", "是不稳定原子核发射的电子", "是核外电子"],
    "answer": "C",
    "type": "单选",
    "category": "第一部分电离辐射安全与防护基础"
  }
,
  {
    "question": "在事故应急和处置现场,个人剂量监测的相关要求,下列说法正确的是()。",
    "options": ["不需要佩戴个人剂量计", "需要佩带个人剂量计、个人剂量报警仪", "个人剂量报警仪不需要可直接读数功能", "个人剂量计、个人剂量报警仪量程要求足够宽", "剂量报警仪不需要很高的准确度,但要求高度可靠"],
    "answer": "B,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "α 放射源散落的主要辐射照射途径有()。",
    "options": ["吸入", "电磁波", "表面污染", "食入", "饮水"],
    "answer": "A,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于辐射事故,以下说法正确的是()。",
    "options": ["辐射事故就是核事故", "放射性物质丢失、被盗、失控", "放射性物质失控造成人员受到意外的异常照射", "射线装置失控造成人员受到意外的异常照射", "环境放射性污染的事件"],
    "answer": "B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下列\\ \\ \\ 使用II类放射源。",
    "options": ["辐照装置", "一般的校验源", "固定多束远距放射治疗仪(伽玛刀)", "工业伽玛照相机", "高中剂量率近距放射治疗仪"],
    "answer": "C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "可用于工作场所外照射剂量率监测的仪器有()",
    "options": ["个人剂量计", "便携式周围剂量当量率仪", "便携式空气比释动能率仪", "便携式空气吸收剂量率仪", "活度计"],
    "answer": "B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "外照射个人剂量监测类型可分为()。",
    "options": ["常规监测", "任务相关监测", "特殊监测", "环境监测", "放射性废物监测"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "工作场所辐射监测的主要目的是()",
    "options": ["了解工作场所及邻近地区的辐射水平与辐射分布情况,评价工作场所是否符合辐射防护标准,保证工作人员工作环境安全", "及时发现异常或事故情况,防止工作人员受到不必要或超剂量照射,防止工作场所受到污染", "为优化工艺过程,完善防护措施提供资料", "为工作人员受照剂量评价提供资料", "为规避责任"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "监测仪器日常使用必须()。",
    "options": ["在有效检定期限内", "按照操作规程使用、操作", "检查仪器的工作状态", "需要向行政管理部门报批", "不需要校准"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "有关仪器使用,下列说法正确的是()。",
    "options": ["监测仪器使用必须在有效检定周期内", "维修后的仪器应重新送检", "每次使用均应用检验源检查仪器的工作状态", "具有报警功能的仪器,应设置合理的报警阈值。", "仪器应有标识,防止被误用"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于个人剂量监测管理,下列说法正确的是()",
    "options": ["执业单位应安排专人管理个人剂量监测工作", "操作非密封放射性物质的工作人员,应注意避免剂量计受到污染", "有监测能力的单位可以自行监测;不具备自行监测能力的单位,可以委托有相应资质的机构监测", "发现个人剂量监测结果异常的,仅告知个人剂量计使用人以后个人剂量不要超标即可", "辐射工作单位应将个人剂量档案保存至辐射工作人员离职"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在线监测系统应具备下列功能()。",
    "options": ["可靠性好", "满足监管要求的远程联网", "响应时间快", "超阈值报警", "与防护门联锁"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "外照射个人剂量监测主要目的是()。",
    "options": ["估算组织或器官当量剂量或全身有效剂量", "证明工作人员受照剂量是否符合标准和审管部门的要求", "了解工作场所防护有效性", "为事故人员受照剂量调查和医学响应提供资料", "为工作场所防护条件的改进提供依据"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "工作场所监测分为()。",
    "options": ["本底调查", "竣工验收监测", "常规监测", "退役终态监测", "应急监测"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "流出物监测的目的是()。",
    "options": ["检验流出物排放是否符合相关标准或审管部门的有关规定", "监视设施运行状态,对异常或事故给出警示", "检验流出物处理设施的处理效果", "在事故工况下,为事故应急工作提供决策依据", "为环境影响评价提供源项资料"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "工作场所空气污染监测目的是()",
    "options": ["确定工作人员可能吸入放射性物质的上限(摄入量上限),以估计安全程度", "及时发现异常或事故情况下的污染,以便及早报警,并对异常或事故进行分析,采取相应的对策", "为制定内照射个人监测计划提供必要的参考资料,提出特殊的个人内照射监测要求", "考核工艺设计、工艺设备的性能或操作程序是否达到防护设计的要求", "为规避责任"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "工作场所放射性表面污染监测的主要目的是()",
    "options": ["了解工作场所及人体等放射性表面污染是否符合标准要求", "查明污染范围,方便清污工作,防止污染蔓延", "及时发现防护措施、工艺过程存在的问题,避免重大事故的发生", "为制定个人监测计划和空气监测计划及完善工艺操作规程提供资料", "为规避责任"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "内照射个人剂量监测的目的是()。",
    "options": ["为估算工作人员受照剂量提供资料", "事故照射情况下,为受照人员健康监护提供资料", "事故照射情况下,为受照人员治疗提供资料", "为验证工作人员吸入的放射性物质的是否符合管理要求", "为完善防护设计提供资料"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于内照射监测方法,下列说法正确的是()",
    "options": ["内照射个人剂量可通过外照射剂量监测替代", "内照射个人剂量较复杂,需要制订监测计划", "内照射个人剂量较复杂,需要在专业人员指导下进行", "内照射测量涉及生物样品的实验室分析", "内照射个人剂量不需要通过仪器监测,由模式计算即可"],
    "answer": "B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下面对于辐射防护三原则中最优化理解正确的是()",
    "options": ["辐射防护最优化原则应贯穿于辐射实践活动的始终包括计划、准备、执行和反馈各个阶段", "只要辐射实践满足正当化且符合剂量限值要求那就对每个人提供了足够的防护,无需再执行最优化", "在考虑经济和社会因素之后,个人受照剂量的大小、受照人数以及受照射的可能性均保持在可合理达到的尽量低水平", "在一切辐射实践中,应将辐射照射保持在最低水平", "辐射防护的最优化就是合理达到尽量低水平(ALARA 原则)"],
    "answer": "A,C,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于外照射防护下列理解正确的是()",
    "options": ["尽量减少或避免射线从外部对人体的照射", "使外照射不超过国家规定的剂量限制", "外照射防护的三要素:时间、距离、屏蔽", "对于伽马射线的防护,采用原子序数低的材料制成的屏蔽物更好", "对于中子的防护,常常分为慢化和吸收两步"],
    "answer": "A,B,C,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "对于外照射防护,以下说法正确的是()",
    "options": ["增加人与放射源之间的距离,可以有效降低电离辐射的危害", "操作熟练,熟悉工作环境也节省很多操作时间,这样就可以减小受照射剂量", "在放射源与人之间增加一层屏蔽物质,可有效降低辐射危害", "对于点源,剂量率与离源的距离成平方反比", "随着离源的距离增大,剂量率会迅速下降"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "辐射防护的基本任务有()",
    "options": ["保护环境", "消除全部辐射", "保障公众的健康与安全和保护他们的后代", "促进核武器事业的发展", "保障从事放射性工作的人员的健康与安全和保护他们的后代"],
    "answer": "A,C,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在辐射防护三原则中,实践正当性决定着这项实践能否被批准,下面有关实践正当性的说法,正确的是()",
    "options": ["正当性是前提,最优化是目标,剂量限值和约束是限制条件", "任何改变照射情况的决定都应当是利大于弊", "任何一项实践,对于不具有正当性的实践以及该实践中的源,不应予于批准", "正当性是使得对受照个人或社会带来的利益足以弥补其可能引起的辐射危害", "正当性是指必须保证任何个人不受到大于天然本底的照射"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "职业人员在工作过程中受到的照射剂量限值描述正确的是()",
    "options": ["连续5年的年平均有效剂量为6mSv", "连续5年的年平均有效剂量为20mSv", "任何一年中的有效剂量最大值为50mSv", "眼晶体的年当量剂量为150mSv", "四肢(手和足)或皮肤的年当量剂量为500mSv"],
    "answer": "B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于个人剂量限值,下列说法正确的是()",
    "options": ["公众剂量限值不包括天然辐射照射剂量。", "职业人员剂量限值不包括天然辐射照射剂量。", "个人剂量限值不包括天然辐射照射剂量。", "剂量限值不包括天然本底和医疗照射。", "剂量限值包括天然本底和医疗照射。"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "现行的基本安全标准GB18871-2002中将辐射工作场所分为()。",
    "options": ["控制区", "监督区", "实验区", "工作区", "操作区"],
    "answer": "A,B",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "对于工作场所产生的放射性废水,处理方式有()",
    "options": ["对含短寿命核素的放射性废水,可放置衰变,直到可排放时为止", "直接排放,不要处理", "可疑废水应在取样分析后,决定是否可以排放或按放射性废水处理", "对于产生大量废水的单位,应设置专门下水道和放射性废水贮存处理设施", "上述所有"],
    "answer": "A,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "在对放射源进行屏蔽时,常常需要考虑很多因素,比如()",
    "options": ["辐射源的类型", "辐射与屏蔽材料作用时,是否有次级辐射产生", "辐射与材料作用时,是否产生有害气体", "屏蔽材料的稳定性", "放射源的活度"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "如果对排入环境的()进行稀释时,一定要遵守有关法规的要求。",
    "options": ["污染空气", "污水", "空气", "水", "上述所有"],
    "answer": "A,B",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "设置控制区以便控制()",
    "options": ["实验操作流程", "正常工作条件下的正常照射", "防止污染扩散", "预防潜在照射", "限制潜在照射的范围"],
    "answer": "B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "监督区是需要对职业照射条件进行()的区域",
    "options": ["监督", "专门防护", "评价", "控制", "设置"],
    "answer": "A,C",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "屏蔽中子时可以采用水做屏蔽体,下列哪些是水做屏蔽体的特点有()",
    "options": ["价格便宜", "富含氢", "氢俘获热中子后放出的γ 射线能量低", "水具有流动性", "水的导热性好"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "外照射防护的三要素是()",
    "options": ["人员", "距离", "时间", "屏蔽", "场所"],
    "answer": "B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "电离辐射的医学应用十分广泛和普遍,主要分三大类应用,为{\\mathrm}={\\mathrm{~\\ }}。",
    "options": ["X 射线诊断和介入放射学", "放射治疗", "辐射育种", "核医学", "核磁共振"],
    "answer": "A,B,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "天然辐射源主要来自()",
    "options": ["宇宙射线", "宇生放射性核素", "原生放射性核素", "辐射育种", "核电站运行"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "请问以下换算关系哪几项是错误的()",
    "options": ["10Gy=103mGy", "1Gy=103mGy", "10Gy=107μGy", "1Gy=106μGy", "10Gy=106μGy"],
    "answer": "A,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "以下关于生物效应分类叙述正确的是()",
    "options": ["根据辐射效应的发生与照射剂量的关系,可以分为确定性效应与随机性效应", "根据照射剂量率的大小,可以把辐射对人体的危害分为急性效应和慢性效应", "根据照射方式,可以把辐射对人体的危害分为内照射与外照射", "按照效应表现的个体,可以把辐射对人体的危害分为躯体效应和遗传效应", "按照照射剂量率,可以把辐射对人体的危害分为确定性效应和随机性效应"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "下述关于确定性效应,不正确的是:()",
    "options": ["主要针对大剂量、大剂量率的急性照射", "损伤的严重性随着照射剂量的增加而增加", "存在剂量阈值", "癌症的发生属于确定性效应", "遗传效应发生属于确定性效应"],
    "answer": "D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于随机性效应,叙述正确的有()",
    "options": ["发生概率与剂量大小相关", "严重程度与剂量大小相关", "主要针对小剂量、小剂量率的慢性照射", "存在剂量阈值", "致癌效应和遗传效应属于随机性效应"],
    "answer": "A,C,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "目前,核技术已经应用到了哪些人类生产活动领域中()",
    "options": ["石油、煤炭等资源勘探及矿物成分分析", "辐照食品", "工业探伤", "核医学、放射诊断和治疗", "农作物抗病、耐旱"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "α 辐射是()。",
    "options": ["放出电子", "放出α 粒子", "放出氦原子核", "放出β 粒子", "放出中子(n)"],
    "answer": "B,C",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "衰变是指不稳定原子核发射出()的过程",
    "options": ["中子", "电子", "质子", "γ 射线", "其它原子核"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于辐射的能量单位,下面正确的说法是()",
    "options": ["活度单位与能量单位的含义相同", "电离辐射的能量单位可以用eV 表示", "1MeV=1×106eV", "1keV=1×103eV", "eV 只适用于γ 光子的能量,不能适用于X 射线"],
    "answer": "B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "α 粒子的性质有()",
    "options": ["不带电", "带两个单位的正电荷", "由两个质子和两个中子组成", "与氦-4的原子核相同", "带两个单位的负电荷"],
    "answer": "B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于元素周期表,下面正确的说法是()。",
    "options": ["每一种元素占据元素周期表的一个格子。", "元素周期表是按原子核内的中子数排列的。", "元素周期表是按原子核内的质子数排列的。", "元素周期表是门捷列夫发明的。", "元素周期表是按核内中子数和质子数之和排列的。"],
    "answer": "A,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "电离辐射的类型主要有()",
    "options": ["α 辐射", "β 辐射", "γ 辐射", "X 射线", "中子(n)辐射"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于放射性核素的半衰期,下面正确的说法是()",
    "options": ["半衰期都一样长", "放射性核素的原子数中的一半发生衰变的时间", "放射性核素的原子数减少至原有值的一半所需的时间", "半衰期有的长有的短", "对某一核素来说是固定的"],
    "answer": "B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于γ 射线,下面正确的说法是()",
    "options": ["原子核能级跃迁退激时会放出γ 射线", "是波长较短的电磁波", "没有静止质量", "带电", "不带电"],
    "answer": "A,B,C,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "放射性衰变规律是()",
    "options": ["放射性核素衰变遵从统计规律", "某个原子核衰变的精确时间", "原子核的固有特性", "是人为可以改变的", "不受化学或物理变化的影响"],
    "answer": "A,C,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于中子辐射,下面正确的说法是()",
    "options": ["核裂变会放出中子", "核聚变会放出中子", "由不稳定原子核发射出的", "中子不带电", "中子围绕原子核运动"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于放射性,下面正确的说法是()",
    "options": ["原子核衰变时可以产生放射性", "放射性核素肯定是不稳定核素", "放射性核素必然会放出中子", "放射性核素必然会放出特定的射线", "放射性核素永远是稳定的"],
    "answer": "A,B,D",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于韧致辐射说法正确的有()",
    "options": ["韧致辐射是一种α 粒子。", "韧致辐射是一种β 粒子", "韧致辐射发出的是中子", "韧致辐射是一种X 射线", "韧致辐射的能谱是个连续谱"],
    "answer": "D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于衰变常数与半衰期,下面正确的说法是()",
    "options": ["衰变常数λ 越大,放射性原子核衰变的越快", "半衰期T1/2越大,放射性原子核衰变的越慢", "衰变常数λ 是每个放射性核素特有的性质,是常数", "半衰期T1/2是每个放射性核素特有的性质,是常数", "衰变常数越小,半衰期越大"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "不同射线的常用屏蔽材料选择正确的有()。",
    "options": ["α 粒子可以被纸张挡住", "β 粒子可以选择来铝板屏蔽", "γ 要用高原子序数的物质,如铅板屏蔽", "中子要先用含H 材料慢化再进行吸收", "β 粒子常常采用低Z 材料+高Z 材料组合的形式屏蔽"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "非电离辐射包括()",
    "options": ["紫外线", "热辐射", "可见光", "无线电波", "微波"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于原子核的电性,下面正确的说法是()",
    "options": ["原子核的电性取决于核内的中子", "原子核的电性取决于核内的质子", "原子核内有几个质子,原子核就带几个正电荷", "原子核内有几个中子,原子核就带几个正电荷", "原子核的电性取决于核外电子"],
    "answer": "B,C",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  },
  {
    "question": "关于原子和原子核,正确的说法是()",
    "options": ["原子的质量大部分集中在原子核上", "原子的质量大部分集中在核外电子上", "原子核的质量约等于核内中子和质子的质量和", "原子核的质量和核外电子的质量差不多", "相对于原子的尺寸,原子核所占的空间特别小(核半径约为原子的十万分之一)"],
    "answer": "A,C,E",
    "type": "多选",
    "category": "第一部分电离辐射安全与防护基础"
  }
,
  {
    "question": "以下除( 外,其余辐射工作单位的辐射安全许可证由省级生态环境主管部门审批颁发。",
    "options": ["使用II类射线装置的", "使用II类放射源的", "生产II类放射源的", "销售II类放射源的"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用I类射线装置的单位,应有辐射安全关键岗位()个。",
    "options": ["4", "3", "2", "1"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "符合《电离辐射防护与辐射源安全基本标准》豁免水平的放射性同位素在进出口时,进出口单位应:()。",
    "options": ["主动向海关提供经省级生态环境部门备案的《豁免备案表》,以办理有关手续", "在完成进出口活动后20日内向国务院生态环境部门备案", "在完成进出口活动后20日内报其许可证发证机关", "无需办理任何手续"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "符合《电离辐射防护与辐射源安全基本标准》有条件豁免要求的含V类放射源设备,其国内生产单位或进口总代理单位可填写《含源设备有条件豁免备案申报表》,向()申报备案。",
    "options": ["国务院生态环境部门", "所在地省级生态环境部门", "所在地市级生态环境部门", "所在地县级生态环境部门"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、使用放射性药物且场所等级达到甲级的单位,非医疗使用I类源单位,销售(含建造)、使用I类射线装置单位,辐射安全关键岗位一个,为(),最少在岗人数1名。",
    "options": ["辐射防护负责人", "辐射环境监测专职人员", "辐射防护专职人员", "辐射环境评价专职人员"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()是指III类放射源丢失、被盗、失控,或者放射性同位素和射线装置失控导致9人以下(含9人)急性重度放射病、局部器官残疾。",
    "options": ["特别重大辐射事故", "重大辐射事故", "较大辐射事故", "一般辐射事故"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()是指I类、II类放射源丢失、被盗、失控造成大范围严重辐射污染后果,或者放射性同位素和射线装置失控导致3人以上(含3人)急性死亡。",
    "options": ["特别重大辐射事故", "重大辐射事故", "较大辐射事故", "一般辐射事故"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "符合《电离辐射防护与辐射源安全基本标准》豁免水平的放射性同位素和射线装置,其国内生产单位或者进口产品的国内总代理单位(以下简称进口总代理单位)及其使用单位可填写《放射性同位素与射线装置豁免备案表》,报()生态环境部门备案。",
    "options": ["国务院", "所在地省级", "所在地市级", "所在地县级"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "年销售量超过豁免水平()倍(有条件豁免含源设备()台)或者持有量超过豁免水平10倍(有条件豁免含源设备10台)的单位,属于销售或者使用较大批量豁免放射性同位素产品的单位,应当办理辐射安全许可证,并接受辐射安全监管。",
    "options": ["10,10", "100100", "10001000", "100,10"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "丽丽发现一张放射源编码卡,编码为0203CS012345,这是()年出厂的放射源?",
    "options": ["2001", "2002", "2003", "2012"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "丽丽发现一张放射源编码卡,编码为0203CS012345,这是()类放射源?",
    "options": ["II", "III", "IV", "V"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "发生辐射事故时,事故单位应当立即启动本单位的辐射事故应急方案,采取必要防范措施,并在()内填写《辐射事故初始报告表》,向当地生态环境部门和公安部门报告。",
    "options": ["2小时", "3小时", "4小时", "5小时"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "年销售量超过豁免水平()倍(有条件豁免含源设备()台)或者持有量超过豁免水平()倍(有条件豁免含源设备()台)的单位,属于销售或者使用较大批量豁免放射性同位素产品的单位,应当办理辐射安全许可证,并接受辐射安全监管。",
    "options": ["100,100,10,10", "10001000100100", "1000,100,100,10", "500,500,50,50"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "年销售量超过豁免水平100倍(有条件豁免含源设备100台)或者持有量超过豁免水平()倍(有条件豁免含源设备()台)的单位,属于销售或者使用较大批量豁免放射性同位素产品的单位,应当办理辐射安全许可证,并接受辐射安全监管。",
    "options": ["10,10", "100100", "100,10", "50,50"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国务院令第449号是核技术利用领域辐射安全与防护方面的主要行政法规,它的名称是()。",
    "options": ["《放射性同位素与射线装置安全和防护条例》", "《对辐照装置运营单位的安全要求》", "《放射源安全和保安行为准则》", "《放射源分类办法》"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "发生特别重大辐射事故和重大辐射事故后,事故发生地()和国务院有关部门应当在4小时报告国务院。",
    "options": ["省、自治区、直辖市人民政府", "省级生态环境部门", "设区的市级人民政府", "设区的市级生态环境部门"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()主管部门对全国放射性同位素、射线装置的安全和防护工作实施统一监督管理。",
    "options": ["省级人民政府生态环境", "国务院生态环境", "国务院卫生", "县级以上地方人民政府生态环境"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "《放射性同位素与射线装置安全和防护条例》所称放射性同位素包括()。",
    "options": ["稳定和不稳定同位素", "天然和人工放射性同位素", "医用和非医用放射性同位素", "放射源和非密封放射性物质"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "省级生态环境主管部门不负责()活动的审批或备案。",
    "options": ["转让放射性同位素", "转移放射性同位素到外省、自治区、直辖市使用", "放射性同位素野外示踪试验", "造成跨省界环境影响的放射性同位素野外示踪试验"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "转入放射性同位素的单位应当于转让前向所在地省级生态环境部门提交材料,其中不包括:()。",
    "options": ["转入单位的辐射安全许可证复印件", "放射性同位素转让审批表", "放射性同位素使用期满后的处理方案", "转让双方签订的转让协议"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "放射源同位素和射线装置失控导致()人以上(包含本数)急性死亡属于特别重大辐射事故。",
    "options": ["1", "2", "3", "4"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "放射性同位素()转让。未经批准不得转让放射性同位素。",
    "options": ["可以在单位之间自由", "只能在持有许可证的单位之间", "只要有一方持有许可证就可", "可以在超出许可证规定的种类和范围的单位之间"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()按照职责分工和《放射性同位素与射线装置安全和防护条例》的规定,对本行政区域内放射性同位素、射线装置的安全和防护工作实施监督管理。",
    "options": ["省级人民政府生态环境主管部门", "省级人民政府卫生主管部门", "县级以上地方人民政府生态环境主管部门和其他有关部门", "县级人民政府卫生主管部门和其他有关部门"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生态环境主管部门应当将审批颁发许可证的情况通报同级()。",
    "options": ["卫生主管部门", "公安部门", "财政部门", "公安部门、卫生主管部门"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用放射性同位素的单位需要将放射性同位素转移到外省、自治区、直辖市使用的,应当持许可证复印件向()备案,并接受当地生态环境主管部门的监督管理。",
    "options": ["本地省、自治区、直辖市人民政府生态环境主管部门", "使用地省、自治区、直辖市人民政府生态环境主管部门", "国务院生态环境主管部门", "使用地区县生态环境部门"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "对进口的放射源,()还应当同时确定与其标号相对应的放射源编码。",
    "options": ["国务院生态环境主管部门", "省级生态环境主管部门", "海关", "边防检查部门"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据放射源、射线装置对()危害程度,从高到低将放射源分为I类、II类、III类、IV类、V类。",
    "options": ["人体健康", "环境污染", "公共安全", "人体健康和环境的潜在"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国家对放射源和射线装置实行()管理。",
    "options": ["分级", "多级", "分类", "综合"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国家将射线装置分为()。",
    "options": ["I类和II类", "I类、II类、III类", "I级、II级、III级", "I"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国家根据放射源的(),将放射源进行分类。",
    "options": ["重量大小", "数量多少", "外观形状", "潜在危害程度"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "申请领取许可证的辐射工作单位从事销售(含建造)、使用I类射线装置的应当编制或者填报()。",
    "options": ["环境影响报告表", "环境影响报告书", "环境影响报告表与环境影响登记表", "环境影响登记表"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国家根据建设项目对环境的影响程度,对建设项目的环境影响评价实行(\nA、分等级B、分影响程度C、分档D、分类\n)管理。",
    "options": ["分等级", "分影响程度", "分档", "分类"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射工作单位应当编写放射性同位素与射线装置安全和防护状况年度评估报告,于()前报原发证机关。",
    "options": ["每年12月31日", "每年6月30日", "每年1月31日", "下一年年底"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "申请领取许可证的辐射工作单位使用II类、III类放射源的,应当编制或者填报()。",
    "options": ["环境影响报告书", "环境影响报告表", "环境影响登记表", "环境影响报告书与环境影响登记表"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "放射源具体分类办法由()主管部门制定。",
    "options": ["国务院卫生", "国务院生态环境", "国务院生态环境主管部门商国务院卫生", "国务院卫生主管部门商国务院其他"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()生态环境主管部门应当根据放射性同位素与射线装置生产、销售、使用活动的类别,制定本行政区域的监督检查计划。",
    "options": ["县级", "县级以上", "省级", "省\n省级以上"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射工作单位在申请领取许可证前,应当组织编制或者填报()文件,并依照国家规定程序报生态环境主管部门审批。",
    "options": ["环境影响评价", "放射源使用申请", "射线装置使用申请", "购源申请"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射工作单位需要同时分别向国务院生态环境主管部门和省级生态环境主管部门申请许可证的,其许可证由()审批颁发。",
    "options": ["省级生态环境主管部门", "国务院生态环境主管部门", "省级生态环境主管部门商国务院生态环境主管部门", "国务院生态环境主管部门商省级生态环境主管部门"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用放射性同位素的单位将放射性同位素转移到外省、自治区、直辖市使用的,应当依照《放射性同位素与射线装置安全许可管理办法》的规定()。",
    "options": ["审批", "登记", "许可", "备案"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射工作单位因故遗失许可证的,应当及时到所在地省级报刊上刊登遗失公告,并于公告()日后的一个月内持公告到原发证机关申请补发。",
    "options": ["20", "30", "60", ""],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射工作单位部分终止或者全部终止生产、销售、使用放射性同位素与射线装置活动的,应当向( )提出部分变更或者注销许可证申请,由() 核查合格后,予以变更或者注销许可证。",
    "options": ["原发证机关", "县级生态环境部门", "省级生态环境部门", "国务院生态环境主管部门"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "进口放射源为I 类、II 类、III类放射源的,标号应当(),IV类、V类放射源的标号应当()。",
    "options": ["刻制在放射源本体或者密封包壳体上;记录在相应说明文件中", "记录在相应说明文件中;刻制在放射源本体或者密封包壳体上", "刻制在放射源本体或者密封包壳体上;标在放射源运输容器上", "标在放射源运输容器上;刻制在放射源本体或者密封包壳体上"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "进口列入限制进出口目录的放射性同位素的单位,应当在进口前报国务院生态环境主管部门审批;获得批准后,由国务院对外贸易主管部门依据对外贸易的有关规定签发进口许可证。国务院生态环境主管部门在(),给定放射源编码。",
    "options": ["批准放射源进口申请时", "海关货物通关时", "受理放射源进口申请时", "放射性同位素完成进口后"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射安全许可证有效期为()年。",
    "options": ["2", "3", "4", "5"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "许可证有效期届满,需要延续的,持证单位应当于许可证有效期届满()前,向原发证机关提出延续申请。",
    "options": ["30日", "3个月", "6个月", "12个月"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "发证机关应当自受理辐射安全许可证延续申请之日起,在许可证有效期届满前完成审查,符合条件的,予以延续,换发许可证,并()原许可证的编号;不符合条件的,书面通知申请单位并说明理由。",
    "options": ["使用", "不使用", "更新", "更换"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "许可证有效期届满,需要延续的,应当向原发证机关提出延续申请,并提供材料,其中不包括()材料。",
    "options": ["许可证延续申请报告", "监测报告", "许可证有效期内的辐射安全防护工作总结", "环境影响评价文件"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "未列入产品台账的放射性同位素和()的放射源,不得出厂和销售。",
    "options": ["未标号", "未编码", "无定位装置", "国外生产的"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、销售、使用放射性同位素和射线装置的单位,应当根据可能发生的辐射事故的风险\\overrightarrowcir{�}\\ \\overrightarrowcir{� 位的()方案,做好应急准备。",
    "options": ["质量保证", "污染监测", "应急", "个人剂量监测"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "进口的放射源应当有明确标号和必要说明文件,其中( 放射源的标号应当刻制在放射源本体或者密封包壳体,()放射源的标号应当记录在相应的说明文件中。",
    "options": ["I类;II类、III类、IV类、V类", "I类、II类;III类、IV类、V类", "I类、II类、III类;IV类、V类", "I类、II类、III类、IV类;V类"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  }
,
  {
    "question": "使用放射源的单位应当按照废旧放射源返回协议规定将()废旧放射源交回生产单位或者返回原出口方,其余()废旧放射源进行包装整备后送交有相应资质的放射性废物集中贮存单位贮存。",
    "options": ["I类、II类、III类;IV类、V类", "I类;II类、III类、IV类、V类", "I类、II类;III类、IV类、V类", "I类、II类、III类、IV类;V类"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "按照《放射性同位素与射线装置安全和防护条例》规定,()应当由注册核安全工程师担任。",
    "options": ["法定代表人", "总经理", "部门负责人", "辐射安全关键岗位"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射安全许可证内容中不包括()信息。",
    "options": ["单位名称", "法定代表人", "注册资本", "所从事活动的种类和范围"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据辐射事故的性质、严重程度、可控性和影响范围等因素,从重到轻将辐射事故分为()四个等级。",
    "options": ["特别重大辐射事故、恶性辐射事故、重大辐射事故、较轻辐射事故", "特别重大辐射事故、恶性辐射事故、较大辐射事故、一般辐射事故", "恶性辐射事故、特别重大辐射事故、重大辐射事故、轻微辐射事故", "特别重大辐射事故、重大辐射事故、较大辐射事故、一般辐射事故"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "应当依法实施退役的场所是()。",
    "options": ["CT 机房", "使用牙片机的牙科诊所", "使用I类放射源的辐照装置", "销售(不贮存)II类放射源的单位"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()有权对造成放射性污染的行为提出检举和控告。",
    "options": ["只有个人", "只有受到伤害的个人", "只有单位", "任何单位和个人"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国家对从事放射性污染防治的专业人员实行()管理制度;对从事放射性监测工作的机构实行()管理制度。",
    "options": ["资质;资格", "资质;资质", "资格;资质", "资格;资格"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国务院()行政主管部门对全国放射性污染防治工作依法实施统一监督管理。",
    "options": ["卫生", "标准化", "生态环境", "发展与改革"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "向中华人民共和国境内输入放射性废物和被放射性污染的物,box(()) 责令退运该放射性废物和被放射性污染的物品。",
    "options": ["生态环境部门", "卫生部门", "公安部门", "海关"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()将放射性废物和被放射性污染物品输入中华人民共和国境内或者经中华人民共和国境内转移。",
    "options": ["禁止", "防止", "控制", "管制"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、销售、使用、贮存放射源的单位,应当建立健全安全保卫制度,指定专人负责,落实安全责任制,制定必要的()措施。",
    "options": ["安全防护", "污染监测", "防失窃", "事故应急"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()在符合国家规定的区域实行近地表处置。",
    "options": ["低水平放射性固体废物", "中水平放射性固体废物", "高水平放射性固体废物", "低、中水平放射性固体废物"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "设立专门从事放射性固体废物贮存、处置的单位,必须经()环境保护行政主管部门审查批准,取得许可证。",
    "options": ["所在地县级以上", "所在地省级", "所在地省级以上", "国务院"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "公安部门、卫生行政部门和环境保护行政主管部门接到放射源丢失、被盗和放射性污染事故报告后,应当报告()人民政府,并按照各自的职责立即组织采取有效措施,防止放射性污染蔓延,减少事故损失。",
    "options": ["当地", "下级", "上级", "本级"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "持有放射源的单位将废旧放射源交回生产单位、返回原出口方或者送交放射性废物集中贮存单位贮存的,应当在该活动完成之日起()日内向其所在地省、自治区、直辖市人民政府生态环境主管部门备案。",
    "options": ["10", "15", "20", "30"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "转让放射性同位素,由转入单位向其所在地省级人民政府生态环境主管部门提出申请,并提交有关规定要求的证明材料。审查应当自受理申请之日起()个工作日内完成,符合条件的,予以批准,不符合条件的,书面通知申请单位并说明理由。",
    "options": ["B、15", "C、30", "D、"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "申请进口列入限制进出口目录放射性同位素的单位,应当报()生态环境主管部门审批。",
    "options": ["国务院", "省级", "市级", "县级"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国务院生态环境主管部门在受理进口列入限制进出口目录的放射性同位素的单位提出进出口申请时,应当自受理申请之日起()个工作日内完成审查,符合条件的,予以批准;不符合条件的,书面通知申请单位并说明理由。",
    "options": ["3", "10", "30", "60"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射安全许可证持证单位变更单位名称、地址、法定代表人的,应当自变更登记之日起()内,向原发证机关申请办理许可证变更手续。",
    "options": ["10", "15", "20", "30"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生态环境主管部门应当自受理申请之日起()个工作日内完成辐射安全许可证申请审查,符合条件的颁发许可证,并予以公告;不符合条件的,书面通知申请单位并说明理由。",
    "options": ["10", "15", "20", "30"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "放射性同位素的转出、转入单位应当在转让活动完成之日起{\\mathrm{~\\ ~}} 日内,分别向其所在地省自治区、直辖市人民政府生态环境主管部门备案。",
    "options": ["10", "15", "20", "30"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "许可证有效期届满,需要延续的,持证单位应当于许可证有效期届满()日前,向原发证机关提出延续申请。",
    "options": ["10", "15", "30", "60"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用放射性同位素和射线装置的单位发生辐射事故,造成放射性危害的,应依法对放射性危害承担责任的是()。",
    "options": ["使用放射性同位素和射线装置的单位", "使用放射性同位素和射线装置单位的行业主管部门", "省级环境保护行政主管部门", "县级环境保护行政主管部门"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "放射性同位素应当单独存放,()与易燃、易爆、腐蚀性物品等一起存放,并指定专人负责保管。",
    "options": ["允许", "可以", "不得", "适宜"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、销售、使用、贮存放射性同位素和射线装置的场所,应当按照国家有关规定设置明显的()标志。",
    "options": ["火险", "肃静", "禁烟", "放射性"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "下列单位中按照《放射性同位素与射线装置安全和防护条例》规定不需要取得辐射安全许可证的是()。",
    "options": ["销售放射源的企业", "仅使用X 光机的医疗机构", "仅使用豁免水平标准物质的科研单位", "仅有丙级非密封放射性物质使用场所的科研机构"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "贮存、领取、使用、归还放射性同位素时,应当进行登记、检查,做到()。",
    "options": ["有账可查", "账物相符", "责任明确", "防失窃"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用()放射源的场所,生产放射性同位素的场所,甲级、乙级非密封放射性物质使用场所,以及终结运行后产生放射性污染的射线装置,应当依法实施退役。",
    "options": ["I类、II类、III类", "II类、III类、IV类", "III类、IV类、V类", "各类"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用放射性同位素的单位要将放射性同位素转移至外省异地使用的,按有关规定办理了异地使用的备案后,应当接受()生态环境主管部门的监督管理。",
    "options": ["移出地", "国务院", "移出地及使用地省级", "使用地当地"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用I类、II类、III类放射源的场所,生产放射性同位素的场所,甲级、乙级非密封放射性物质使用场所,以及终结运行后()的射线装置,应当依法实施退役。",
    "options": ["无法再起动", "再起动产生噪声大", "产生放射性污染", "再起动动力消耗大"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用I类、II类、III类放射源的场所,生产()场所,甲级、乙级非密封放射性物质使用场所,以及终结运行后产生放射性污染的射线装置,应当依法实施退役。",
    "options": ["工业探伤装置的", "医用射线装置的", "辐照装置的", "放射性同位素的"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "取得高级职称并从事辐射安全与防护监督检查工作()年以上,或者取得注册核安全工程师资格的辐射防护安全监督员,可以免予辐射安全培训。",
    "options": ["5", "8", "10", "12"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()生态环境主管部门应当结合本行政区域的工作实际,配备辐射防护安全监督员。",
    "options": ["县级", "县级以上", "省级", "省级以上"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "接到辐射事故报告或者可能发生辐射事故的运行故障报告的生态环境部门,应当在()小时内,将辐射事故或者故障信息报告本级人民政府并逐级上报至省级人民政府生态环境主管部门。",
    "options": ["一", "两", "三", "四"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "发生辐射事故或者发生可能引发辐射事故的运行故障时,生产、销售、使用放射性同位素与射线装置的单位应当立即启动本单位的应急方案,采取应急措施,并在()小时内填写初始报告,向当地生态环境主管部门报告。",
    "options": ["一", "两", "三", "四"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "废旧金属回收熔炼企业送贮废弃放射源或者被放射性污染物品所产生的费用,由()承担。",
    "options": ["发现废弃放射源或者被放射性污染物品的单位和个人", "送交的单位和个人", "废旧金属回收熔炼企业", "废弃放射源或者被放射性污染物品的原持有者或者供货方"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、销售放射性同位素与射线装置的单位,应当对()的放射性同位素与射线装置的辐射安全和防护工作负全面责任,并依法对其造成的放射性危害承担责任。",
    "options": ["本单位", "使用单位", "购买单位", "使用和购买单位"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "省级以上人民政府生态环境主管部门可以委托下一级生态环境主管部门颁发辐射安全许可证,对其颁发辐射安全许可证单位的监督检查应当由()进行。",
    "options": ["委托方", "接受委托方", "双方共同", "第三方"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "废旧金属回收冶炼企业辐射监测系统配备责任,由()承担。",
    "options": ["收贮单位", "废旧金属回收熔炼企业", "当地生态环境部门", "当地政府"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "省级人民政府生态环境主管部门接到辐射事故报告,确认属于特别重大辐射事故或者重大辐射事故的,应当及时通报省级人民政府公安部门和卫生主管部门,并在()小时内上报生态环境部。",
    "options": ["一", "两", "三", "四"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "监督检查计划应当按照(),规定不同的监督检查频次。",
    "options": ["辐射安全风险大小", "辐射工作时间", "辐射单位地点", "辐射工作人员数量"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "对可移动的放射源定期进行(),确保其处指定位置,具有可靠的安全保障。",
    "options": ["清洗", "试验", "审查", "盘存"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据射线装置对人体健康和环境的潜在危害程度,从高到低,将射线装置分为()。",
    "options": ["I类、II类", "I类、II类、III类", "I类、II类、III类、IV类", "I类、II类、III类、IV类、V类"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据放射源对人体健康和环境的潜在危害程度,从高到低,将放射源分为(",
    "options": ["I类、II类", "I类、II类、III类", "I类、II类、III类、IV类", "I类、II类、III类、IV类、V类"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射事故和运行故障处理过程中的安全责任,以及由事故、故障导致的应急处置费用,由()承担。",
    "options": ["发生辐射事故或者运行故障的单位", "发生辐射事故或者运行故障单位的主管部门", "发生事故或故障单位所在地的生态环境部门", "发生事故或故障的肇事者"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生态环境部在接到事故报告后,应当组织核实,确认事故类型,在()小时内报告国务院,并通报公安部和国家卫生健康委员会。",
    "options": ["一", "两", "三", "四"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "持有放射源的单位将废旧放射源交回生产单位,应当在该活动完成之日起()日内向其所在地省级人民政府生态环境主管部门备案。",
    "options": ["B、15", "C、20", "D、"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "接到含()放射源装置重大运行故障报告的生态环境部门,应当在两小时内将故障信息逐级上报至原辐射安全许可证发证机关。",
    "options": ["I类", "II类", "III类", "IV类"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "医疗使用使用I类放射源的项目需要()。",
    "options": ["编制环境影响报告书", "编制环境影响报告表", "填报环境影响登记表", "填报环境影响备案表"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "甲级非密封放射性物质工作场所的安全管理参照()放射源。",
    "options": ["I类", "II类", "III类", "IV类"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "《放射性同位素与射线装置安全和防护管理办法》适用的相关活动,包括废旧放射源与()的管理以及豁免管理等。",
    "options": ["核设备", "核材料", "报废的射线装置", "被放射性污染的物品"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "为实施《放射性同位素与射线装置安全和防护条例》规定的辐射安全许可制度,制定()。",
    "options": ["排污许可管理办法(试行)", "放射性物品运输安全许可管理办法", "放射性同位素与射线装置安全许可管理办法", "放射性固体废物贮存和处置许可管理办法"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "为了加强放射性同位素与射线装置的安全和防护管理,根据《中华人民共和国放射性 污染防治法》和《放射性同位素与射线装置安全和防护条例》,制定()。",
    "options": ["放射性物品运输安全监督管理办法", "环境保护主管部门实施按日连续处罚办法", "放射性同位素与射线装置安全和防护管理办法", "固体废物进口管理办法"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、销售、使用放射性同位素与射线装置的单位,应当按照国家环境监测规范,对相关场所进行辐射监测,并对()的真实性、可靠性负责。",
    "options": ["辐射监测", "防护与安全", "监测数据", "个人剂量测量"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、使用放射性同位素与射线装置的场所,应当按照国家有关规定采取有效措施,防止运行故障,并避免故障导致()。",
    "options": ["二次污染", "次生风险", "诱发灾害", "次生危害"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "放射性同位素的包装容器、含放射性同位素的设备和射线装置,应当设置明显的()。",
    "options": ["防火标志", "防破标志", "放射性标识和中文警示说明", "禁烟标志"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "运输放射性同位素和含放射源的射线装置的工具,应当按照国家有关规定设置明显的放射性标志或者()。",
    "options": ["显示危险信号", "防盗警示", "中文警示说明", "防火标志"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "《放射性同位素与射线装置安全和防护管理办法》适用的相关活动,包括废旧放射源 与被放射性污染的物品的() 以及豁免管理等。",
    "options": ["去污", "安全和防护", "洗消", "管理"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "() 由国务院根据国家法律制定,是国家法律在某一个方面的进一步细化,规定了该方面的法规要求。以国务院令发布,具有法律约束力。",
    "options": ["法律", "导性文件", "行政法规", "部门规章", "指导"],
    "answer": "B",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据相关法律规定和职责分工,生态环境部建立了()的核技术利用辐射安全监督管理体系。",
    "options": ["\"两级审批,四级监督\"", "\"三级审批,四级监督\"", "\"两级审批,三级监督\"", "\"三级审批,两级监督\""],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()由国务院有关部门制定并发布,用于说明或补充核与辐射安全规定以及推荐有关方法和程序。",
    "options": ["法律", "行政法规", "部门规章", "指导性文件"],
    "answer": "D",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()由国务院有关部门根据法律和国务院行政法规在本部门权限范围内制定,主要包括国务院条例实施细则及其附件、行政管理规定等两部分,以部令发布,具有法律约束力。",
    "options": ["法律", "行政法规", "部门规章", "指导性文件"],
    "answer": "C",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()由全国人民代表大会和全国人民代表大会常务委员会制定,以主席令发布,具有高于行政法规和部门规章的效力。",
    "options": ["法律", "行政法规", "部门规章", "指导性文件"],
    "answer": "A",
    "type": "单选",
    "category": "第二部分核技术利用辐射安全法律法规"
  }
,
  {
    "question": "县级以上人民政府环境保护主管部门的辐射事故应急预案应当包括下列内容()。",
    "options": ["应急机构和职责分工", "应急人员的组织、培训以及应急和救助的装备、资金、物资准备", "辐射事故分级与应急响应措施", "辐射事故的调查、报告和处理程序", "辐射事故信息公开、公众宣传方案"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "须设置辐射安全关键岗位并在关键岗位配备注册核安全工程师的核技术利用单位有:()。",
    "options": ["生产放射性同位素(放射性药物除外)的单位", "使用半衰期大于60天的放射性同位素且场所等级达到甲级的单位", "生产放射性药物、场所等级为乙级的单位", "非医疗使用I类源单位,销售(含建造)、使用I类射线装置单位", "使用非密封放射性物质、场所等级为乙级的单位"],
    "answer": "A,B,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据《中华人民共和国放射性污染防治法》第三十二条,生产、销售、使用放射性同位素和射线装置的单位,应当按照国家生态环境行政主管部门的规定对其产生的放射性废物进行()。",
    "options": ["收集", "包装", "贮存", "填埋", "自行处理"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "关于《建设项目环境影响评价分类管理名录》中免于编制环境影响评价文件的核技术利用项目有关说明的函中明确,不需要编制环境影响评价文件的核技术利用项目包括()。",
    "options": ["在已许可的生产、使用高类别放射源或射线装置的场所,不改变已许可的活动种类的前提下,增加生产、使用同类别或低类别放射源或射线装置", "在已许可的生产、使用高类别放射源或射线装置的场所,改变已许可的活动种类,增加生产、使用不高于原类别的放射源或射线装置", "在已许可的非密封放射性物质工作场所,增加操作的核素种类或核素操作量,且增加后不提高场所的级别", "已经取得销售放射性同位素或射线装置许可的,增加销售不高于原许可类别的放射性同位素或射线装置,销售行为不涉及新增放射性同位素贮存场所和射线调试场所的", "已经取得销售放射性同位素或射线装置许可的,增加销售不高于原许可类别的放射性同位素或射线装置,销售行为涉及新增放射性同位素贮存场所和射线调试场所的"],
    "answer": "A,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产放射性同位素(放射性药物除外)的单位,辐射安全关键岗位四个,分别为(),每岗最少在岗人数1名。",
    "options": ["辐射防护负责人", "辐射防护专职人员", "质量保证专职人员", "辐射环境监测与评价专职人员", "公司法人"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用半衰期大于60天的放射性同位素且场所等级达到甲级的单位,辐射安全关键岗 位两个,分别为( ,每岗最少在岗人数1名。",
    "options": ["辐射防护负责人", "辐射环境监测与评价专职人员", "辐射防护专职人员", "辐射环境监测与评价负责人员", "辐射安全负责人"],
    "answer": "A,B",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "以下属于可免于编制环境影响评价文件的核技术利用项目有()。",
    "options": ["某场所许可使用F-18核素(乙级场所),现拟增加日等效最大操作量(由4.60E+07Bq 增加到1.90E+08Bq),仍为乙级场所", "某场所许可使用A1型直线加速器(II类射线装置),现拟更换为使用A2型加速器(II类射线装置)", "某场所许可使用B1型X 射线机(III类射线装置),现拟更换为使用D1型DSA(II类射线装置)", "某场所许可使用IV、V类放射源,拟增加销售V类放射源", "已取得辐射安全许可证的单位,新增丙级非密封放射性物质工作场所的"],
    "answer": "A,B",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "放射源编码卡格式上标明的内容包括()。",
    "options": ["核素名称", "出厂活度", "生产厂家", "源外型尺寸", "出厂日期"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "对免于编制环境影响评价文件的项目,许可证技术审查的内容主要包括()。",
    "options": ["项目规模与基本参数", "工程设备与工艺分析", "辐射安全与防护", "辐射影响", "辐射安全管理"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "如核技术利用单位拟申请增加的项目中一部分符合免于编制环境影响评价文件的条件,另一部分不符合条件(即需要履行环境影响评价手续),核技术利用单位()。",
    "options": ["只能将全部项目一并进行环境影响评价,在取得环评批复后一并申请辐射安全许可证", "只能先行申请不需要编制环境影响评价文件的部分项目的辐射安全许可证", "可以先行申请不需要编制环境影响评价文件的部分项目的辐射安全许可证", "可以将全部项目一并进行环境影响评价,在取得环评批复后一并申请辐射安全许可证", "全部项目无需进行环境影响评价,直接申请辐射安全许可证"],
    "answer": "C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "关于放射性同位素与射线装置豁免备案的相关内容,以下正确的是(",
    "options": ["符合《电离辐射防护与辐射源安全基本标准》豁免水平的放射性同位素和射线装置以及有条件豁免要求的含源设备,在生产单位或进口总代理单位完成豁免备案后,该产品的销售、使用活动可免于辐射安全监管(销售或使用较大批量放射性同位素产品的除外),其他销售、使用单位无需逐一办理豁免备案手续", "年销售量超过豁免水平100倍(有条件豁免含源设备100台)或者持有量超过豁免水平10倍(有条件豁免含源设备10台)的单位,属于销售或者使用较大批量豁免放射性同位素产品的单位,应当办理辐射安全许可证,并接受辐射安全监管。", "仅从事免于辐射安全监管的活动的单位,无需办理辐射安全许可证,原持有的辐射安全许可证申请注销。", "即使是从事免于辐射安全监管的活动的单位,仍需办理辐射安全许可证。", "省级生态环境部门应将完成备案的《豁免备案表》抄报生态环境部,经生态环境部公告后在全国有效。"],
    "answer": "A,B,C,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "关于放射源,以下说法正确的是()。",
    "options": ["豁免活度以上、半衰期大于或等于60天的放射源必须编码", "半衰期小于60天的放射源可以不编码", "凡放射源均须编码", "放射源编码要填入放射源编码卡", "不存在相同编码的放射源"],
    "answer": "A,B,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据辐射事故的性质、严重程度、可控性和影响范围等因素,从重到轻将辐射事故分为:()。",
    "options": ["特别重大辐射事故", "重大辐射事故", "较大辐射事故", "一般辐射事故", "一般辐射事件"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射事故,是指()。",
    "options": ["放射源丢失事故", "放射源被盗事故", "放射源失控事故", "放射性同位素失控导致人员受到异常照射的事故", "人员受照剂量超出该单位管理限值,但未超出审管部门规定的年剂量限值"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "对放射性同位素贮存场所应当采取()、防射线泄漏的安全措施。",
    "options": ["防火", "防水", "防盗", "防丢失", "防破坏"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、销售、使用放射性同位素和射线装置的单位申请领取的许可证包括下列主要内容:()。",
    "options": ["单位的名称、地址、法定代表人", "所从事活动的种类和范围", "有效期限", "发证日期", "证书编号"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "()应当及时相互通报辐射事故应急响应、调查处理、定性定级、立案侦查和医疗应急情况。",
    "options": ["生态环境主管部门", "公安部门", "卫生主管部门", "县级以上人民政府", "设区的市级以上人民政府"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "《放射性同位素射线装置安全和防护条例》中的辐射事故是指()。",
    "options": ["放射源丢失", "放射源被盗", "放射源失控", "放射性同位素失控导致人员受到意外的异常照射", "射线装置失控导致人员受到意外的异常照射"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "使用放射性同位素的单位需要将放射性同位素转移到外省、自治区、直辖市使用的,应当于活动实施前10日内向使用地省级环境保护主管部门备案,书面报告移出地省级生态环境主管部门,并接受使用地生态环境主管部门的监督管理。书面报告的内容应当包括()。",
    "options": ["放射性同位素的核素", "放射性同位素的活度", "放射性同位素的转移时间和地点", "辐射安全负责人和联系电话", "转移放射源的还应提供放射源标号和编码"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "申请进口列入限制进出口目录的放射性同位素的单位,应当向国务院生态环境主管部门提交放射性同位素进口审批表,并提交下列材料:()。",
    "options": ["放射性同位素使用期满后的处理方案,其中,进口I 类、II 类、III类放射源的,应当提供原出口方负责从最终用户回收放射源的承诺文件复印件", "进口放射源的明确标号和必要的说明文件的影印件或者复印件,其中,I 类、II 类、III类放射源的标号应当刻制在放射源本体或者密封包壳体上,IV类、V类放射源的标号应当记录在相应说明文件中", "进口单位与原出口方之间签订的有效协议复印件", "将进口的放射性同位素销售给其他单位使用的,还应当提供与使用单位签订的有效协议复印件", "进口单位、使用单位的营业执照"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "申请转让放射性同位素,应当符合下列要求:()。",
    "options": ["转出单位持有与所从事活动相符的许可证", "转入单位持有与所从事活动相符的许可证", "转入单位具有放射性同位素使用期满后的处理方案", "转让双方已经签订书面转让协议", "转出单位具有放射性同位素使用期满后的处理方案"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "有下列情形之一的,持证单位应当按照原申请程序,重新申请领取许可证()",
    "options": ["注册资本发生变化的", "营业执照经营范围发生变化的", "改变所从事活动的种类或者范围的", "新建或者改建、扩建生产、销售、使用设施或者场所的", "变更辐射防护负责人的"],
    "answer": "C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射安全许可证内容包括以下哪些信息()。",
    "options": ["单位名称", "发证日期和编号", "注册资本", "所从事活动的种类和范围", "有效期限"],
    "answer": "A,B,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "新建、改建、扩建放射工作场所的放射防护设施,应当与主体工程()。",
    "options": ["同时设计", "同时施工", "同时投入使用", "同时验收", "同时退役"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "关于放射性同位素存放,下列说法正确的是?()",
    "options": ["放射性同位素应当单独存放。", "放射性同位素不得与易燃、易爆、腐蚀性物品等一起存放。", "放射性同位素的贮存场所应当采取有效的防火、防盗、防射线泄漏的安全防护措施。", "放射性同位素应指定专人负责保管。", "贮存、领取、使用、归还放射性同位素时,应当进行登记、检查,做到账物相符。"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据《中华人民共和国放射性污染防治法》第五十五条,有下列哪些行为之一的,由县级以上人民政府环境保护行政主管部门或者其他有关部门依据职权责令限期改正;逾期不改正的,责令停产停业,并处二万元以上十万元以下罚款;构成犯罪的,依法追究刑事责任?()",
    "options": ["不按照规定设置放射性标识、标志、中文警示说明的", "不按照规定建立健全安全保卫制度和制定事故应急计划的", "不按照规定建立应急措施的", "不按照规定报告放射源丢失、被盗情况的", "不按照规定报告放射性污染事故的"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "发生放射源丢失、被盗和放射性污染事故时,有关单位和个人必须立即采取应急措施,并向()报告",
    "options": ["卫生行政部门", "公安部门", "生态环境行政主管部门", "安全生产监督部门", "省级人民政府"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "国家对放射性污染的防治,实行()的方针。",
    "options": ["预防为主", "防治结合", "严格管理", "安全第一", "发展为首"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "下列单位中应当按照《放射性同位素与射线装置安全和防护条例》规定取得辐射安全许可证的是()。",
    "options": ["销售放射源的企业", "使用射线装置的医疗机构", "使用放射源的探伤企业", "具有丙级非密封放射性物质使用场所的科研机构", "仅使用豁免水平标准物质的科研单位"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "有下列哪些行为之一的,由县级以上人民政府生态环境行政主管部门责令停止违法行为,限期改正,处以罚款;构成犯罪的,依法追究刑事责任?()",
    "options": ["未建造尾矿库或者不按照放射性污染防治的要求建造尾矿库,贮存、处置铀(钍)矿和伴生放射性矿的尾矿的。", "向环境排放不得排放的放射性废气、废液的。", "不按照规定的方式排放放射性废液,利用渗井、渗坑、天然裂隙、溶洞或者国家禁止的其他方式排放放射性废液的。", "不按照规定处理或者贮存不得向环境排放的放射性废液的。", "将放射性固体废物提供或者委托给无许可证的单位贮存和处置的。"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "关于放射性固体废物处置,下列正确的是()",
    "options": ["低、中水平放射性固体废物在符合国家规定的区域实行近地表处置。", "高水平放射性固体废物实行集中的深地质处置。", "α 放射性固体废物实行集中的深地质处置。", "禁止在内河水域和海洋上处置放射性固体废物。", "禁止在内河水域处置放射性固体废物,但可以在海洋上处置放射性固体废物。"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "以下核技术利用项目需要编制环境影响报告书的有()。",
    "options": ["生产放射性同位素的(制备PET 用放射性药物的除外)", "使用I类放射源的(医疗使用的除外)", "销售(含建造)、使用I类射线置的", "甲级非密封放射性物质工作场所", "制备PET 用放射性药物的"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "根据《放射性废物分类》(公告2017年第65号),放射性废物分为()。",
    "options": ["极短寿命放射性废物", "极低水平放射性废物", "低水平放射性废物", "中水平放射性废物", "高水平放射性废物"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "以下哪些核技术利用项目的退役需要编制环境影响报告书(",
    "options": ["生产放射性同位素的(制备PET 用放射性药物的除外)", "制备PET 用放射性药物的", "甲级非密封放射性物质工作场所", "使用I类、II类射线装置存在污染的", "乙级非密封放射性物质工作场所"],
    "answer": "A,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "以下核技术利用项目需要填报环境影响登记表的有()。",
    "options": ["销售I类、II类、III类、IV类、V类放射源的", "使用IV类、V类放射源的", "销售非密封放射性物质的", "生产、销售、使用III类射线装置的", "销售II类射线装置的"],
    "answer": "C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "以下()的使用是按照II类射线装置管理的。",
    "options": ["术中放射治疗装置", "车辆检查用X 射线装置", "工业用X 射线探伤装置", "自屏蔽式X 射线探伤装置", "X 射线衍射仪"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "下列哪几项属于III类射线装置:()。",
    "options": ["医用Х 射线CT 机", "牙科Х 射线机", "Х 射线探伤机", "Х 射线衍射仪", "血管造影用X 射线装置"],
    "answer": "A,B,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "以下属于III类射线装置的有()。",
    "options": ["医用X 射线计算机断层扫描(CT)装置", "人体安全检查用X 射线装置", "X 射线行李包检查装置", "放射治疗模拟定位装置", "牙科X 射线装置"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "以下属于I类射线装置的有()。",
    "options": ["生产放射性同位素用加速器", "能量100MeV 以下,制备正电子发射计算机断层显像装置(PET)用放射性药物的加速器", "质子、重离子治疗装置", "粒子能量大于等于100兆电子伏的加速器", "血管造影用X 射线装置"],
    "answer": "A,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射安全许可证中\"活动的种类\"分为()。",
    "options": ["生产", "销售", "使用", "进口", "处置"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "申请领取许可证的辐射工作单位从事下列活动的应当填报环境影响登记表:()。",
    "options": ["生产放射性同位素的", "医疗使用I类放射源的", "销售、使用V类放射源的", "生产、销售、使用III类射线装置的", "乙级非密封放射性物质工作场所"],
    "answer": "C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "辐射工作单位应当建立放射性同位素台账,记载()。",
    "options": ["核素名称", "出厂时间和活度", "放射源标号和编码", "源外型尺寸", "放射性同位素的来源和去向"],
    "answer": "A,B,C,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "关于辐射安全许可证延续,说法错误的是()。",
    "options": ["辐射安全许可证有效期为4年", "有效期届满,需要延续的,应于许可证有效期届满20日前向原发证机关提出延续申请", "许可证延续需要提供许可证延续申请报告、监测报告、许可证有效期内的辐射安全防护工作总结等材料", "辐射安全许可证有效期为5年", "有效期届满,需要延续的,应于许可证有效期届满30日前向原发证机关提出延续申请"],
    "answer": "A,B",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、销售、使用放射性同位素与射线装置的\\ \\ ##(#\\ 或者其他原因终止前,应当确保环境辐射安全,妥善实施辐射工作场所或者设备的退役,并承担退役完成前所有的安全责任。",
    "options": ["依法被撤销", "依法解散", "依法破产", "经营困难", "暂时停工"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "《放射性同位素与射线装置安全和防护管理办法》规定下列场所与装置应当依法实施退役:()。",
    "options": ["使用I类、II类、III类放射源的场所", "生产放射性同位素的场所", "甲级、乙级非密封放射性物质使用场所", "终结运行后产生放射性污染的射线装置", "终结运行后不产生放射性污染的射线装置"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "省级人民政府生态环境主管部门应当每半年对本行政区域内发生的辐射事故和运行故障情况进行汇总,并将汇总报告报送生态环境部,同时抄送()。",
    "options": ["生态环境部", "同级公安部门", "同级卫生主管部门", "国务院", "商务部"],
    "answer": "B,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "生产、销售、使用、贮存放射性同位素与射线装置的场所,应当按照国家有关规定设置明显的放射性标志,其入口处应当按照国家有关安全和防护标准的要求,设置()。",
    "options": ["巡检按钮", "必要的安全联锁", "报警装置或者工作信号", "安全防护区域", "调试装置"],
    "answer": "B,C",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "《中华人民共和国放射性污染防治法》适用于我国领域和管辖的其他海域在()开发利用过程中发生的放射性污染的防治活动。",
    "options": ["核技术", "铀(钍)矿", "核设施选址、建造、运行、退役", "伴生放射性矿", "全部矿产资源"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "核技术利用是指()在医疗、工业、农业、地质调查、科学研究和教学等领域中的使用。",
    "options": ["密封放射源", "电磁发射设施", "非密封放射源", "射线装置", "核燃料"],
    "answer": "A,C,D",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "违反《中华人民共和国放射性污染防治法》规定,有下列行为之一的,由县级以上人民政府环境保护行政主管部门或者其他有关部门依据职权责令限期改正,可以处二万元以下罚款。()",
    "options": ["不按照规定报告有关环境监测结果的", "未编制环境影响评价文件", "擅自进行建造、运行、生产和使用等活动的", "向环境排放不得排放的放射性废气、废液的", "拒绝环保行政主管部门和其他有关部门进行现场检查的"],
    "answer": "A,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "我国已建立了与IAEA 的辐射安全标准、导则等要求基本一致的辐射安全监管体系,对核技术利用项目实施安全监管,核心是()。",
    "options": ["许可证管理制度", "放射源的全过程跟踪管理制度", "放射性废物处置制度", "职业健康管理制度", "放射性污染监测制度"],
    "answer": "A,B",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "涉源单位的许可证发放以及放射源进出口与转让审批均在\"国家核技术利用辐射安全管理系统\"中办理,实现了放射源()等各个环节的动态跟踪管理。",
    "options": ["生产", "销售", "转让", "异地使用", "进出口"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  },
  {
    "question": "我国核技术利用辐射安全监管法规标准体系包括()以及其他监管要求文件。",
    "options": ["国家法律", "行政法规", "部门规章", "指导性文件", "标准文件"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第二部分核技术利用辐射安全法律法规"
  }
,
  {
    "question": "下图中()是电离辐射标志。[图片]",
    "options": ["[图片]", "[图片]", "[图片]", "[图片]"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线治疗机,产生X 射线的基本条件是:电子源、()、加速电场和靶",
    "options": ["循环冷却水", "冷却器", "真空盒", "电丝"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "在下面生物效应图中,DNA 损伤属于()。[图片]",
    "options": ["原子水平", "分子水平", "细胞水平", "临床症状"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "在下面生物效应图中,不孕不育属于()。[图片]",
    "options": ["原子水平", "分子水平", "细胞水平", "临床症状"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "电离辐射的医学应用十分广泛和普遍,腔内放疗属于()。[图片]",
    "options": ["放射诊断", "近距离放疗", "远距离放疗", "生化检验"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "电离辐射的医学应用十分广泛和普遍,核素敷贴属于()。[图片]",
    "options": ["放射诊断", "近距离放疗", "远距离放疗", "生化检验"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "钴治疗机机头的安全防护壳由铅或()制作",
    "options": ["铝", "贫铀", "不锈钢", "聚乙烯"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "X 射线治疗机产生的是()X 射线",
    "options": ["eV 级", "KeV 级", "MeV 级", "GeV 级"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "后装治疗贮源器内装载最大容许活度的放射源时,距离贮源器表面5cm 处周围剂量当量率应不大于()",
    "options": ["1μSv /h", "2.5μSv /h", "10μSv /h", "50μSv /h"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "质子/重离子加速器治疗区域,以下场所不属于控制区的是(",
    "options": ["治疗室", "加速器大厅", "加速器操作间", "放射性废物暂存间"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 远距治疗设备的平均泄漏辐射的空气比释动能率不得超过最大空气比释动能率的()",
    "options": ["0.1%", "1%", "5%", "10%"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 远距治疗室的安全与防护,多样性原则是指采用()的产品,以防止因同一原因使执行同一功能的措施同时失效",
    "options": ["两个同样原理、不同厂家", "一个功能强大", "两个或两个以上不同原理、不同厂家", "两个不同原理、同一厂家"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电离辐射的防护标准主要涉及放射诊疗过程中职业人员和患者的防护、()和设备的质量控制与检测规范等",
    "options": ["单位的管理", "场所的辐射防护与安全要求", "公众健康", "环境的保护"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "当职业人员的年受照剂量不可能大于()时,一般可不进行个人监测",
    "options": ["1mSv", "100mSv", "10mSv", "50mSv"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "对辐射工作人员进行职业健康监护,不属于其主要目的的是()",
    "options": ["评估工作人员的健康状况", "提高治疗效果", "确定工作人员在特殊工作条件下从事预定任务的适任性", "提供用于事故情况下暴露于特定危险物或职业病的基础资料"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "使用50kV 以下手持治疗机时,操作者必须穿戴防护手套和不小于()铅当量的围裙",
    "options": ["2.5mm", "1mm", "0.25mm", "0.1mm"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "()不属于γ 远距治疗室的安全防护设施",
    "options": ["迷路", "辐射安全标志", "应急开关", "安全联锁"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 远距离治疗室门口的讯号灯为绿色时指示()状态",
    "options": ["出束", "非出束", "紧急终止", "治疗"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于医用电子直线加速器(能量>10MeV)的安全与防护,瞬时辐射包括初级辐射及其与靶材料或加速器的结构材料相互作用产生的X 射线和()等次级辐射",
    "options": ["、微波\n子B、中子C、光子D、\nA、电子", "中子", "光子", "电子"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "对接触X 射线、γ 射线及()外照射的辐射工作人员需要定期做眼晶体的检查",
    "options": ["α 射线", "β 射线", "中子", "以上答案都不正确"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "做好放射治疗的防护,在实施放射治疗过程中做好对()的安全与防护",
    "options": ["只需要保护公众", "只需要保护辐射工作人员", "只需要保护患者", "患者,辐射工作人员,公众"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "目前临床上常见的放射治疗设备有()等",
    "options": ["电子直线加速器、60Co 治疗机、192Ir 后装治疗机、质子、重离子加速器", "电子直线加速器、60Co 治疗机、模拟定位机、质子、重离子加速器", "电子直线加速器、模拟定位机、192Ir 后装治疗机", "电子直线加速器、模拟定位机、192Ir 后装治疗机、质子、重离子加速器"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于后装治疗,叙述正确的是()",
    "options": ["确定病人治疗部位后,直接在治疗部位放置放射源", "医生应近距离用手放置放射源,确保操作的准确性", "后装治疗是远距离放疗", "在病人的治疗部位应先放置不带放射源的治疗容器"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "近距离后装治疗机是使用()产生的射束治疗肿瘤的设备",
    "options": ["后装机", "加速器", "X 射线治疗机", "放射性核素"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "质子/重离子加速器治疗设施建设时应同步建设辐射与剂量监测系统,对()、工作场所剂量和环境剂量进行监测",
    "options": ["治疗剂量", "残余辐射", "瞬时辐射", "个人剂量"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "()是质子/重离子治疗设施辐射防护设计的基础",
    "options": ["治疗剂量", "源项评估", "辐射屏蔽", "辐射检测"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "当医用电子直线加速器的能量不高于10MeV 时,可不必考虑()的问题",
    "options": ["杂散辐射", "有用辐射", "瞬时辐射", "感生放射性"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "临床放射治疗的60Co 放射源的缺点有()",
    "options": ["比活度高", "半衰期短", "射线能量高", "价格便宜"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "() 是指利用工作人员个人佩带剂量计所进行的测量以及对这些测",
    "options": ["工作场所剂量监测", "工作场所剂量评价", "环境剂量监测", "个人剂量监测"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下()不是放射治疗过程中患者防护的辐射安全原则",
    "options": ["正当性", "最优化", "个人剂量限值", "处方剂量"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下属于放射治疗场所中控制区的是()",
    "options": ["机房", "走廊", "医生办公室", "治疗计划室"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗常用的射线类型不包括()",
    "options": ["光子", "电子", "质子/重离子", "紫外线"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线治疗机的治疗室,()治疗机的治疗室必须与控制室分开",
    "options": ["大于150kV", "大于50kV", "小于50kV", "小于150kV"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "对于操作模拟定位装置辐射工作人员而言,主要的源项有()和漏射线",
    "options": ["有用射线", "散射线", "初级射线", "直射线"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "近距离放射治疗技术有:腔内近距离治疗、管内近距离治疗、组织间近距离治疗、术中近距离治疗和()近距离治疗。",
    "options": ["敷贴", "皮肤", "血管内", "插值"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "后装治疗机常用的放射性核素是()",
    "options": ["镭", "钴", "铯", "铱"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电子直线加速器的危险性有电危险、()、热危险、其它危险",
    "options": ["高压危险", "辐射危险", "噪声危险", "微波危险"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于医用电子直线加速器的安全与防护,()对于加速器的屏蔽设计不是重点考虑的对象,但对加速器停机后的维修、常规调试、换靶操作等工作都是防护的重点",
    "options": ["感生放射性", "杂散辐射", "初级辐射", "次级辐射"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于医用电子直线加速器的安全与防护,加速器能量()时,在加速器结构材料及环境介质(空气、屏蔽物)中会诱发生成感生放射性",
    "options": ["小于10MeV", "大于10MeV", "小于20MeV", "大于20MeV"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下哪项不是医用电子直线加速器的主要系统()",
    "options": ["真空系统", "加速系统", "控制系统", "制热系统"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于医用电子直线加速器,以下哪项说法是错误的()",
    "options": ["医用电子直线加速器能够产生电子束", "医用电子直线加速器能够产生X 射线", "医用电子直线加速器的输出能量低", "医用电子直线加速器可调节治疗野"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下()属于医用II类射线装置",
    "options": ["质子治疗装置", "医用直线加速器", "粒子能力大于100MeV 的医用加速器", "中子管"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "60Co 的半衰期为()",
    "options": ["2.8小时", "5.27年", "32.5年", "10年"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于个人剂量监测管理以下哪项是错误的\\ \\",
    "options": ["从事辐射防护工作的机构和各放射工作单位应设专(兼)职人员做好个人剂量监测工作", "个人剂量计不能擅自拆开,不能损坏,不能转借他人使用", "不需全面估算人员的有效剂量,以进行安全评价", "各医疗机构应对所有受监测的人员建立个人剂量档案,并终身妥善保存"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "外照射个人剂量计的监测周期最长不得超过()",
    "options": ["30天", "60天", "90天", "120天"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗场所根据实际情况划分出()",
    "options": ["活性区和清洁区", "控制区和监督区", "限制区和非限制区", "辐射区和非辐射区"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "辐射工作场所宜设置在建筑物的()或偏僻的单独建筑物内",
    "options": ["顶楼", "低层", "一端", "中间"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "做好放射治疗的防护,要在场所的选址、设计、建造与()上做好充分的论证,所有程序要符合国家相关法律法规",
    "options": ["验收", "布局", "管理", "维护"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下哪种不是放射治疗设备()",
    "options": ["电子直线加速器", "后装治疗机", "模拟定位机", "60Co 治疗机"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 远距治疗室墙体外表面30cm 处平均周围剂量当量率应低于()",
    "options": ["0.1μSv/h", "1μSv/h"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  }
,
  {
    "question": "放射治疗最优化的核心涵义是指:确保计划照射的靶体积施以所需要的剂量的同时,尽可能使正常组织受照剂量保持在()",
    "options": ["低水平", "最低水平", "可合理达到的低水平", "可合理达到的尽量低的水平"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗模拟定位设备属于()类射线装置",
    "options": ["II", "III", "IV", "V"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于后装治疗放射源,距离贮源器表面100cm 处的周围剂量当量率不大于()",
    "options": ["1μSv /h", "5μSv /h", "10μSv /h", "50μSv /h"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于后装治疗,施源器、治疗床等表面因放射性物质所造成的β 污染水平应低于()",
    "options": ["4Bq/cm 2", "6Bq/cm 2", "8Bq/cm 2", "10Bq/cm 2"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于放射治疗,要达到对患者的防护要求,以下做法错误的是(",
    "options": ["采用适当技术准确地将施源器插入病人的治疗部位", "确保肿瘤治疗靶区剂量分布合理", "确保正常组织受照射剂量尽可能小", "不需要密切注意近距离放疗中出现的放射反应和可能出现的放射损伤"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于质子/重离子加速器的安全与防护,()是确保加速器运行中无关人员不会受到额外的照射而提出的,是防止人员受到辐射伤害的最后屏障",
    "options": ["辐射监测", "辐射防护设计", "安全联锁系统", "辐射防护管理"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于质子/重离子加速器的安全与防护,加速器装置运行时产生瞬发辐射场,使加速器构件及周围介质活化从而产生()",
    "options": ["电磁辐射", "微波辐射", "感生放射性", "杂散辐射"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于质子治疗,不同()的肿瘤可用不同能量的质子来照射治疗",
    "options": ["病理类型", "分期", "深度", "位置"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于加速器,按粒子的加速轨道形状可分为()和回旋加速器",
    "options": ["子加速器", "器B、微波加速器C、直线加速器D、电子加", "静电加速器", "电子加速器"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 射束远距治疗设备及工作场所的安全防护联锁系统的设计应遵循()、多样性原则和独立性原则",
    "options": ["单一性原则", "重复性原则", "联合性原则", "多重性原则"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 远距离治疗室应有良好的通风,其通风方式以()通风为主",
    "options": ["自然通风", "机械通风", "天窗通风", "敞开通风"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于钴治疗机的安全与防护,钴源置于贮存位置时,源屏蔽罩周围杂散辐射空气比释动能率,距放射源防护屏蔽表面5cm 的任何可接近位置时应不大于()",
    "options": ["0.01mGy/h", "0.02mGy/h", "0.1mGy/h", "0.2mGy/h"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于钴治疗机的安全与防护,钴源置于贮存位置时,源屏蔽罩周围杂散辐射空气比释动能率,距放射源1m 的任何位置时应不大于()",
    "options": ["0.01mGy/h", "0.02mGy/h", "0.1mGy/h", "0\\mathrm{2n G y/h}"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于后装治疗室的防护要求,叙述错误是()",
    "options": ["治疗室应与准备室、控制室合并设置,方便进出", "治疗室应设置为控制区,在控制区进出口设立醒目的符合GB-18871规定的辐射警告标志", "在控制室与治疗室之间应设监视与对讲设施", "应配备辐射监测设备或便携式测量设备,并具有报警功能"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "后装治疗室屏蔽体外30cm 处的周围剂量当量率应不超过(",
    "options": ["1μSv /h", "2.5μSv /h", "10μSv /h", "25μSv /h"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "192Ir 的半衰期为()",
    "options": ["60天", "74天", "5.3年", "30年"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "192Ir 放射源的能量为()",
    "options": ["0.384MeV", "0.670MeV", "1.17MeV", "1.33MeV"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "60Co γ 射线的平均能量为()",
    "options": ["1.17MeV", "1.25MeV", "1.13MeV", "1MeV"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "60Co 衰变的最终产物是()的稳定同位素。",
    "options": ["60Ni", "14C", "18F", "99Te"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "钴治疗机是由()、机架、平衡锤、准直器、治疗床、控制台和其它附属设备组成的",
    "options": ["放射源", "贮源器", "多叶光栅", "机头"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗是利用()的生物效应进行肿瘤临床治疗的方法",
    "options": ["电磁辐射", "电离辐射", "热辐射", "微波辐射"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗是利用电离辐射的()进行肿瘤临床治疗的方法",
    "options": ["荧光作用", "生物效应", "组织效应", "穿透作用"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "对于现代医院,放射治疗场所一般选址于独立的放疗科小楼,或者大型建筑的()",
    "options": ["高层", "低层", "中间", "地下层"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "进行外照射个人剂量监测时,个人剂量计佩戴于()",
    "options": ["左胸前", "右胸前", "领口", "袖口"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "职业照射的评价主要应以()为基础",
    "options": ["场所监测", "环境监测", "个人监测", "皮肤监测"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 刀治疗室屏蔽墙必须现场()浇注",
    "options": ["一次", "多次", "重复", "交替"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 刀治疗室的墙和顶棚防护厚度应根据()及使用条件计算求得",
    "options": ["最大剂量", "治疗剂量", "射线类型", "放射源活度"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "在条件允许的情况下,γ 远距治疗室的最佳建造布局方式是()",
    "options": ["与其他科室合并建造", "单独建造", "建在多层建筑物的顶层", "建在多层建筑物的底层"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "立体定向照射是利用类似神经外科立体定位的方法,予以()窄束射线束三维聚束照射",
    "options": ["单个", "双个 c_{1}=rD、多个", "双个", "多个"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电子直线加速器主要由加速管、()、真空系统、恒温水冷却系统、控制系统及治疗床等组成",
    "options": ["玻璃球管", "电子枪", "模拟定位机", "图像引导系统"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "赛博刀(Cyberknife)在()的引导下,从非共面的不同角度照射肿瘤",
    "options": ["质子定位系统", "中子定位系统", "正电子定位系统", "X 射线定位系统"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "随着影像学以及医疗仪器设备的进步,放射治疗进入图像引导放疗的\"精确定位、()、精确治疗\"时代",
    "options": ["精确摆位", "精确计划", "精确设计", "精确实施"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "TOMO 是以CT 扫描的方式进行()实现调强放疗的设备",
    "options": ["螺旋照射", "扇形照射", "锥形照射", "断层照射"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电子直线加速器在能够产生高能X 射线的同时也能够产生()",
    "options": ["高能电子束", "高能质子束", "高能中子束", "高能离子数"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电子直线加速器运行中产生的初级辐射是()",
    "options": ["X 射线", "质子", "中子", "电子"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电子直线加速器运行中产生的次级辐射是(",
    "options": ["电子线", "X 射线", "光子", "微波"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "对医用电子直线加速器操作人员的安全与防护要求正确的是()",
    "options": ["在旋转机架前,不需要核实治疗床的位置", "放射治疗室的防护门必须装备能够自动显示门关闭的联锁开关", "在控制台上的电源开关和出束钥匙开关要放在指定位置,方便工作人员拿取", "当加速器在操作中出现了紧急情况,操作员不可按动紧急开关停止工作"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "子直线加速器的()可能对附近的人员和设备产生危害",
    "options": ["射线", "微波", "射线和微波", "噪声"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "对医用加速器的防护要充分考虑主屏蔽墙、次屏蔽墙以及地板和(",
    "options": ["控制台", "防护门", "周围墙体", "天棚"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于对医用电子直线加速器安全操作错误的是()",
    "options": ["应当配置便携式辐射剂量率仪、电离室、剂量仪或静电计、水箱等剂量测量仪器", "合理的专业人员,包括放射治疗医生、医学物理人员和操作技术人员", "不允许擅自去除任何一道安全联锁系统", "治疗中,如必要可允许一名家属陪同"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "质子/重离子加速器治疗设施()的主要目的是保证设计范围内的设备能够正当使用,限制辐射剂量,降低潜在的照射危险,优化防护措施",
    "options": ["辐射防护设计", "源项评估", "安全联锁系统设计", "辐射防护管理"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下属于高LET 射线有()",
    "options": ["质子", "电子", "X 射线", "γ 射线"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "后装实施治疗时治疗室内允许()停留。",
    "options": ["病人", "家属", "放疗医师", "放疗技术人员"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线治疗机机房的防护要求,说法错误的是()",
    "options": ["治疗室一般可以设在建筑物底层的一端", "治疗室有用线束照射方向的墙壁按主射线屏蔽要求设计", "治疗室必须有观察治疗的设备", "治疗室门的设置可以不用避开有用线束的照射"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线的敏感度,以下叙述正确的是()",
    "options": ["不同机体的相同器官对X 射线的敏感度相同", "不同机体的不同器官对X 射线的敏感度相同", "同一机体的不同器官对X 射线的敏感度相同", "同一机体的不同器官对X 射线的敏感度不同"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线治疗机,哪项是错误的()",
    "options": ["由于其绝缘限制,只能产生kV 级X 射线", "能量低,不易散射", "表面吸收剂量大", "目前临床上仅用于某些特殊部位的治疗"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "X 射线治疗机即发生并控制()用于对人体组织放射治疗的设备",
    "options": ["电子线", "γ 射线", "X 射线", "光子"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "为做好放射治疗模拟定位设备的相关辐射防护工作,从监督管理层面,对机房的要求叙述错误的是()",
    "options": ["布局要合理", "在机房入口处设立固有过滤和附加过滤", "墙体材料和厚度符合GBZ130-2013的要求", "符合要求的通风换气装置"],
    "answer": "B",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "模拟定位过程中,不属于辐射防护的正确做法是()",
    "options": ["核对信息避免发生误照和错照", "避免不必要器官受照", "扫描时医务人员进行现场定位操作", "提供必要的安全保护联锁装置"],
    "answer": "C",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "模拟定位临床实际操作时要注意医务人员防护、患者防护和()防护",
    "options": ["公众", "家属", "物理师", "技术人员"],
    "answer": "A",
    "type": "单选",
    "category": "第三部分专业实务"
  },
  {
    "question": "模拟定位的辐射源项中,()对模拟定位装置操作人员危害相对较大",
    "options": ["有用射线", "散射线", "初级射线", "漏射线"],
    "answer": "D",
    "type": "单选",
    "category": "第三部分专业实务"
  }
,
  {
    "question": "放射治疗分为远距离放射治疗和近距离放射治疗两类,以下属于近距离放射治疗的是()。[图片]",
    "options": ["[图片]粒子植入", "[图片]核素敷贴", "[图片]腔内放疗", "[图片]伽马刀"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于加速器,按加速粒子的不同可分为()",
    "options": ["电子加速器", "离子加速器", "质子加速器", "原子加速器"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "电离辐射的医学应用十分广泛和普遍,以下属于放射治疗的有()。[图片]",
    "options": ["[图片]医用直线加速器", "[图片]质子加速器", "[图片]伽马刀", "[图片]钴60治疗仪"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗分为远距离放射治疗和近距离放射治疗两类,以下属于远距离放射治疗的是()。[图片]",
    "options": ["[图片]CT", "[图片]质子加速器", "[图片]伽马刀", "[图片]医用直线加速器"],
    "answer": "B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于医用电子直线加速器的安全与防护,以下哪些是剩余辐射的特点()",
    "options": ["主要为X 射线和中子所产生的次级辐射", "加速器运行停止后继续存在", "防护时可以不予考虑", "是加速器停机后进行常规调试时的防护重点", "其能量一般比瞬时辐射高"],
    "answer": "A,B,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于散射线,以下正确的是()",
    "options": ["散射线就是漏射线", "受照患者的身体可以成为散射线的来源", "其能量一般远远低于初始射线", "散射线的方向很容易准确确定", "康普顿效应是散射的主要来源"],
    "answer": "B,C,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线治疗机的安全与防护要求,正确的是()",
    "options": ["照射野内有用线束累积空气比释动能的非线性应不大于5%", "治疗机必须具有辐射安全与联锁设施", "异常情况下设备可自行中断照射", "只能由手持X 射线管组件的工作人员控制X 射线管的通电", "采用普通防盗门"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线治疗机机房的防护要求,说法正确的是()",
    "options": ["治疗室内门旁应有可供应急开启治疗室门的部件", "治疗室入口门可随时打开", "治疗室一般应不小于50m 2", "室内不得放置与治疗无关的杂物", "治疗室门必须安装联锁设备"],
    "answer": "A,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线治疗机,以下叙述错误的是()",
    "options": ["是用kV 级的X 射线对人体进行放疗的设备", "是用MV 级的X 射线对人体进行放射治疗的设备", "是用中子和γ 射线对人体进行放射治疗的设备", "是用电子射线对人体进行放疗的设备", "X 射线治疗机是最早的外照射治疗机"],
    "answer": "B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "192Ir 放射源特点,正确的是()",
    "options": ["放射出α 射线", "半衰期74天", "平均能量为0.384MeV", "每隔3~4个月就更需换放射源", "由于放射源需要频繁更换,所以其成本增加,发生事故风险提高"],
    "answer": "B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "后装治疗设备的控制系统,应具备的功能有()",
    "options": ["能够对肿瘤靶区进行显像", "能够确定肿瘤的代谢状态", "能准确地控制照射条件", "能显示放射源启动、传输、驻留的源位显示", "能显示治疗日期、通道、照射总时间及倒计数时间"],
    "answer": "C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "13、关于后装治疗放射源,放射源运输贮源器表面应标有(",
    "options": ["贮源容器生产单位名称", "放射性核素名称", "最大容许装载活度", "电离辐射警告标志", "放射源图片"],
    "answer": "B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "质子重粒子加速器瞬发辐射源主要是初级的入射粒子,即()",
    "options": ["质子和重离子", "光子", "电磁级联", "强子级联", "感生放射性"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "质子重离子加速器辐射防护设计的主要内容有()",
    "options": ["确定设计目标", "源项评估", "屏蔽设计", "病人舒适度", "安全联锁系统设计"],
    "answer": "A,B,C,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "1946年Wilson 基于质子的()物理性能,提出可以将质子用于疾病的治疗。",
    "options": ["光子的光电效应", "β 射线的韧致辐射", "布拉格峰", "单一能量的质子流在相同的射程传递最大的剂量值", "质子具有相对较小的散射与本底"],
    "answer": "C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下哪些属于医院电子直线加速器的主要组成部分()",
    "options": ["加速管", "微波传输系统", "束流系统", "治疗床", "放射源贮存容器"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电子直线加速器的优点有()",
    "options": ["无需防护", "输出能量高", "操作简便", "可调节射野广", "降低周围组织受照剂量"],
    "answer": "B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "赛博刀医用加速器的特点有()",
    "options": ["能量达兆伏级", "具有机械手系统", "具有X 射线定位系统", "可以治疗全身多部位的肿瘤", "与普通医用加速器一样"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电子直线加速器治疗机房墙外按照关注点人员居留因子T≥1/2和T<1/2,其最 高剂量率控制水平分别为()",
    "options": ["2μSv/h", "1μSv/h", "2.5μSv/h", "10μSv/h", "100μSv/h"],
    "answer": "C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "伽玛刀源置于贮存位置时,距放射源1m 的任何位置周围杂散辐射空气比释动能率,以 下哪几项数值是可以接受的()",
    "options": ["0.1mGy/h", "0.2mGy/h", "0.01mGy/h", "0.02mGy/h", "0.5mGy/h"],
    "answer": "C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 射束远距治疗设备及工作场所的安全防护联锁系统的设计应遵循()原则",
    "options": ["单一性", "多样性", "保密性", "独立性", "多重性"],
    "answer": "B,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "、关于γ 远距治疗室,哪些是治疗室必备的安全防护设施",
    "options": ["普通防盗门", "能紧急停止放射源照射的应急开关", "迷路", "指示放射源工作状态的讯号灯", "安全联锁"],
    "answer": "B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "常见的放射治疗设备有哪些()",
    "options": ["直线电子加速器", "60Co 治疗机", "192Ir 后装治疗机", "B 超机", "质子、重离子加速器"],
    "answer": "A,B,C,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下属于放射治疗场所中监督区的是()",
    "options": ["加速器机房", "加速器控制室", "加速器维护室", "后装机房", "伽马刀机房"],
    "answer": "B,C",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗过程中做好医生防护需遵循以下哪些原则()",
    "options": ["正当性", "最优化", "利益最大化", "处方剂量", "剂量限值"],
    "answer": "A,B,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "为了记录事故应急人员在参与抢救抢险过程中的个人受照剂量,事故应急人员应()",
    "options": ["根据事故的紧急程度,可不佩戴个人剂量监测设备", "佩带感光胶片", "佩带个人剂量报警仪", "佩带直读式个人剂量率仪", "以上都不对"],
    "answer": "C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于后装治疗室的防护要求,错误的说法是()",
    "options": ["治疗室内有效使用面积应不小于24m 2", "治疗室每小时通风不小于4次", "治疗室入口不需采用迷路形式", "治疗室防护门应设置手动开门装置", "治疗室内应配有合适的储源容器、长柄镊子等应急设备"],
    "answer": "A,C",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "2008年某市环保局接到公安部门通报,群众举报一废品收购站内有未知放射源。该市环保局辐射监察队、辐射中心配合公安部门在现场发现1枚包装完好的医用192Ir 放射源,系2005年6月出厂,活度约为2.41×107Bq,V类放射源。当日18时20分,由生产厂家安全收贮了该枚放射源。经调查,该放射源为某肿瘤医院以普通货包形式,通过铁路返回生产厂家的后装机用废源,因双方交接问题,导致装源的货包长期无人取走,被铁路部门作为\"死货\"处理给废品收购站。该事件给我们的经验与教训是:()",
    "options": ["运输放射性物品未按照规定办理相应手续,违反规定用普通货包的方式运输放射性物品", "废旧放射源返回生产厂家未办理相应的交接手续。发货方、接收方安全意识不强,没有认真跟踪货物运输过程,导致放射源失控", "放射源生产单位应完善放射源销售制度,及时跟踪放射源使用情况,并督促使用单位及时将废旧放射源返回", "放射源使用单位应提高守法意识,按照法规要求运输放射性物品", "加强辐射安全培训和宣传,提高相关行业对放射源的判别意识"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "可用于后装治疗的放射性核素有()",
    "options": ["226Ra", "60Co", "252Cf", "137Cs", "192Ir"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "质子/重离子的加速器系统包括()",
    "options": ["离子源", "低能输运线", "直线加速器/回旋加速器", "中能输运线", "同步加速器"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于质子、重离子治疗,以下说法正确的是()",
    "options": ["剂量分布是大大优于X 射线和电子的剂量分布", "能提高局部控制率和生存率", "能避免产生过大的副作用", "质子的RBE", "质子、重离子治疗不存在后效应"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于后装治疗用的放射源,下列哪几项需要进行详细记录并且备案()",
    "options": ["放射源数目", "放射源类型", "源置入腔内的日期和时间", "源在腔内置放时间", "源被撤除腔内的日期和时间"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于后装治疗放射源,放射源的说明书应说明()",
    "options": ["核素名称", "化学符号", "等效活度与标定日期", "生产单位名称", "放射源编号"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "对γ 刀治疗室机房的防护要求,以下说法正确的是()",
    "options": ["γ 刀治疗室的面积应有足够空间", "屏蔽墙必须现场一次浇注,浇筑成后不得有空洞、裂缝和蜂窝", "必要时治疗室入口处采用迷路形式", "应配置固定式剂量监测报警装置", "控制室与治疗室应设有观察患者状态的影像监控装置和与患者交谈的对讲装置"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "进行放射工作场所选址时,以下哪些场所属于合适的放射治疗场所()",
    "options": ["独立建筑物", "建筑物底层的一端", "地下层", "建筑物顶层", "产科附近建筑物"],
    "answer": "A,B,C",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于质子/重离子加速器的安全与防护,以下哪些属于安全联锁系统正常运行的重要环节()",
    "options": ["辐射工作区域的划分", "工作模式的变化(如维修/出束)", "加速器出入控制", "所用的联锁设备", "搜索路径的优化"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于医用电子直线加速器的安全与防护,加速器发射的高能X 射线,其发射率与()等因素有关",
    "options": ["发射角度", "电子的能量", "束流强度", "靶物质原子序数", "靶厚度"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "某医院的60Co 治疗机发生故障,修理结束后转动机头时,听到一个响声(可能是 ^{6}}\\ \\mathrm{C_{0}}源掉落在机头射线出口处的过滤板上),但机器运转正常,误认为已经修好,未经输出剂量的 测试,即按原来操作程序继续对病人进行治疗。而后受照病人诉说治疗反应特\\mathbb{check{mathcal H}}]_{j}\\mathbb{}^{\\mathbb{N}}重,但并未引起操作人员的重视。直至工作人员为了检查60Co 治疗机的机头,在卸下机头螺丝钉取下过滤板时,发现一金属圆柱体落地,认清是该机的60Co 源。该事故造成21名恶性肿瘤病人受到多次超出治疗剂量的意外照射。另有10名医务人员也受到程度不同的放射损伤。这次事故造成了不良的社会影响,医院也付出了相当大的经济代价。该事件给我们的经验与教训是:()",
    "options": ["没有经过输出剂量的测试即按原来操作程序继续对病人进行治疗", "应开展放射医疗诊治的辐射工作单位应加强辐射安全管理,建立完善的规章制度", "按设备检修维护制度、操作规程等进行检修、测试和日常检查", "应加强辐射工作单位及人员的核安全文化培育,保持严谨的工作作风和安全第一的工作态度", "发生医疗照射事故后,应及时、尽最大努力救治受照人员,做好公众及家属的思想引导工作,维护社会稳定,减少不良的社会影响"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "医用电子直线加速器运行中产生的有害因素有()",
    "options": ["初级辐射", "次级辐射", "氮氧化物", "微波辐射", "臭氧"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "根据正当性原则,电离辐射的每一种照射,从其本身的利益或者任何能得到的可供选择的利益来衡量都具有合理性。应用正当性原则进行判断时,以下哪几项叙述是正确的()。",
    "options": ["具体肿瘤病人,根据他所患肿瘤的种类、病期、身体条件,确定是否属于放射\\sqrt{11}\\sqrt{\\frac{2}{5}}的适应证", "采用放射治疗方法与采用其它方法相比是否确有优越之处", "针对具体患病器官和相邻器官对电离辐射的敏感程度、照射方式(全身或局部)和治疗剂量大小所引起的有害效应及危险程度进行利益代价权衡,是否利大于弊", "良性疾病尽量不采用放射治疗,应严格控制对放射治疗敏感的良性疾病的体外放疗", "患者得了癌症后,选择放射治疗总是正确的"],
    "answer": "A,B,C,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗常用的射线包括()",
    "options": ["γ 射线", "X 射线", "电子线", "质子", "重离子"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "放射治疗时,不是利用电离辐射的()进行肿瘤临床治疗",
    "options": ["荧光效应", "生物效应", "组织效应", "穿透效应", "扩散效应"],
    "answer": "A,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "个人剂量监测的目的是()",
    "options": ["得到有效剂量的评价", "评价是否符合管理要求和法规的要求", "为控制操作和设施的设计提供信息", "在事故过量照射的情况下为启动和支持适当的健康监护和治疗提供有价值的信息", "获得受到有意义照射的组织中当量剂量的评价"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 远距治疗室的通风换气的要求有()",
    "options": ["自然通风", "机械通风", "每小时通风换气2~4", "每小时通风换气3~4", "每小时通风换气3~5"],
    "answer": "B,D",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "γ 远距治疗室的建筑布局要求包含下列哪几项()",
    "options": ["单独建造", "治疗室的墙壁及顶棚必须有足够的屏蔽厚度", "合并建造", "当条件有限时可建筑在多层建筑物顶层的一端", "当条件有限时可建筑在多层建筑物底层的一端"],
    "answer": "A,B,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "于电子直线加速器操作人员的安全与防护要求,以下叙述正确的是(",
    "options": ["在加速器的外壳被拆下,门未关闭的情况下,可以进行出束治疗", "由于某种原因,治疗被终止时,要立即记录治疗参数,如剂量、显示器上的指示等,并向负责人报告", "在控制台上的电源开关和出束钥匙开关要由专人保管,避免丢失和滥用", "在治疗时,给照射头上安放托盘、限光筒、楔形滤过板和铅块等附件时,要格外小心,避免掉落", "当加速器在操作中出现了紧急情况,操作员可按动紧急开关停止工作"],
    "answer": "B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "以下对医用电子直线加速器安全操作正确的是(",
    "options": ["应当配置剂量测量仪器、扫描仪和模拟定位机等设备", "放射治疗的专业人员需考核合格后方可上岗", "应当制定出文字的安全操作规范", "若有一道安全联锁可以正常工作就可开机治疗患者", "治疗中,操作人员不可以擅自离开岗位"],
    "answer": "A,B,C,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于质子/重离子治疗设施辐射防护设计,以下叙述正确的是()",
    "options": ["辐射防护设计的目标是首先必须要遵守相关的法律法规及设计规范", "源项评估是辐射防护设计的基础", "辐射屏蔽主要是体现在加速器防护墙的最优化设计", "质子/重离子加速器治疗设施建设时应同步建设辐射与剂量监测系统,对个人剂量、作场所剂量和环境剂量进行监测", "安全联锁系统主要是确保加速器运行中无关人员不会"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "关于X 射线的治疗原理,正确的是()",
    "options": ["X 射线可使生物细胞受到抑制", "X 射线可致使机体发生生理、生化的改变", "同一机体的不同器官对X 射线的敏感度相同", "同一机体的不同生物细胞对X 射线的敏感度相同", "X 射线可用于肿瘤的治疗"],
    "answer": "A,B,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "X 射线治疗机的主要组成部分有()",
    "options": ["球管", "机架", "治疗床", "高压发生器", "循环冷却装置"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "1988年4月30日,河南省某医院4人在对X 射线机进行试验时,因摄片限时装置发生故障,成持续曝光状态,15min 后见管球冒烟,立即停机。期间试机人员按常规取片、摆位、装片,间断暴露在X 射线下。摄片条件为70kV,100mA。试机人员受照剂量在0.2-1.5Gy 范围内,出现放射损伤症状。该事件给我们的经验与教训是:()",
    "options": ["该起事故的最根本原因是安全意识不强,安全管理不到位", "具体来说,在诊断放射学中,放射事件通常源于工作人员的操作失误或设备故障,从而导致对人员的照射", "可能的故障原因包括:计算机故障", "可能的故障原因包括:设备关机失败", "可能的故障原因包括:联锁控制系统失灵"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  },
  {
    "question": "某医院放疗科技师张某等人违章操作,切断加速器的剂量联锁装置,采用手动模式用电子束治疗病人,致使25名病人受到超剂量照射。病人在受到照射过程中,多人反映照射部位皮肤有灼热感和痛感,甚至大声喊\"吃不消\",但工作人员却误以为强迫体位或照射筒压迫所致,以至使本可以按操作常规从电视观察中能及时发现的问题得不到解决,终于酿成重大责任事故。事故导致了病人多器官组织损伤,加速了病人死亡进程或终身残疾,后果非常惨重。为处理此事故,事故单位花费了巨大的经济代价,一度干扰了相关单位的正常工作,造成了较坏的社会影响。该事件给我们的经验与教训是:()",
    "options": ["事故的直接原因是操作设备的医生违章操作,切断加速器的剂量联锁装置", "事故的根本原因是辐射工作人员核安全文化淡漠,缺乏安全意识,未落实操作规程等制度,未按作业程序进行照射治疗", "辐射工作单位应定期检查维护相关设备,并不断提高其安全性能,任何时候不能随意拆除设备自身的安全联锁装置", "在辐射工作中,发现异常情况应表示怀疑和谨慎的态度", "发生医疗照射事故后,应及时、尽最大努力救治受照人员,做好公众及家属的思想引导工作,维护社会稳定,减少不良的社会影响"],
    "answer": "A,B,C,D,E",
    "type": "多选",
    "category": "第三部分专业实务"
  }
]